{"name": "Указатель статей, опубликованных в журнале в 2019 году", "author": "", "year": "2020", "volume": "97", "number": "1", "annotation": ""}
{"name": "СОДЕРЖАНИЕ", "author": "\n        Редакционная Статья", "year": "2016", "volume": "", "number": "6", "annotation": ""}
{"name": "СОДЕРЖАНИЕ", "author": "\n        Редакционная Статья", "year": "2016", "volume": "", "number": "5", "annotation": ""}
{"name": "СОДЕРЖАНИЕ", "author": "\n        Редакционная Статья", "year": "2016", "volume": "", "number": "4", "annotation": ""}
{"name": "ПАМЯТИ ИРИНЫ СЕРГЕЕВНЫ МЕЩЕРЯКОВОЙ", "author": "\n        Редакционная Статья", "year": "2016", "volume": "", "number": "3", "annotation": ""}
{"name": "СОДЕРЖАНИЕ", "author": "\n        Редакционная Статья", "year": "2016", "volume": "", "number": "2", "annotation": ""}
{"name": "СОДЕРЖАНИЕ", "author": "\n        Редакционная Статья", "year": "2016", "volume": "", "number": "1", "annotation": ""}
{"name": "СОДЕРЖАНИЕ", "author": "\n        Редакционная Статья", "year": "2017", "volume": "", "number": "6", "annotation": ""}
{"name": "СОДЕРЖАНИЕ", "author": "\n        Редакционная Статья", "year": "2017", "volume": "", "number": "5", "annotation": ""}
{"name": "СОДЕРЖАНИЕ", "author": "\n        Редакционная Статья", "year": "2017", "volume": "", "number": "4", "annotation": ""}
{"name": "СОДЕРЖАНИЕ", "author": "\n        Редакционная Статья", "year": "2017", "volume": "", "number": "3", "annotation": ""}
{"name": "СОДЕРЖАНИЕ", "author": "\n        Редакционная Статья", "year": "2017", "volume": "", "number": "2", "annotation": ""}
{"name": "СОДЕРЖАНИЕ", "author": "\n        Редакционная Статья", "year": "2017", "volume": "", "number": "1", "annotation": ""}
{"name": "СОДЕРЖАНИЕ", "author": "\n        Редакционная Статья", "year": "2018", "volume": "", "number": "6", "annotation": ""}
{"name": "СОДЕРЖАНИЕ", "author": "\n        Редакционная Статья", "year": "2018", "volume": "", "number": "5", "annotation": ""}
{"name": "СОДЕРЖАНИЕ", "author": "\n        Редакционная Статья", "year": "2018", "volume": "", "number": "4", "annotation": ""}
{"name": "НАУЧНО-МЕТОДИЧЕСКИЕ АСПЕКТЫ СОВЕРШЕНСТВОВАНИЯ ДЕЯТЕЛЬНОСТИ КОЛЛЕКЦИИ ПАТОГЕННЫХ МИКРООРГАНИЗМОВ ВОЛГОГРАДСКОГО НАУЧНО-ИССЛЕДОВАТЕЛЬСКОГО ПРОТИВОЧУМНОГО ИНСТИТУТА", "author": "\n        Е. В. Молчанова \n        Н. П. Агеева", "year": "2018", "volume": "", "number": "3", "annotation": "В обзоре отражено современное состояние коллекционной деятельности и представлены направления ее совершенствования в рамках проведенной паспортизации коллекции патогенных Burkholderia spp. Волгоградского научно-исследовательского противочумного института. Рассмотрены пути модернизации существующих методов консервации, оптимизации современных методов фенотипической и молекулярно-генетической характеристики штаммов патогенных микроорганизмов, а также предложена информационная система каталогизации с формированием универсальной базы данных."}
{"name": "КЛИНИЧЕСКАЯ ЛАБОРАТОРНАЯ ДИАГНОСТИКА ЛИХОРАДКИ ЭБОЛА. АНАЛИЗ СУЩЕСТВУЮЩИХ МЕТОДИК И ДИАГНОСТИЧЕСКИХ СРЕДСТВ", "author": "\n        А. О. Семенцова \n        В. Г. Дедков \n        В. А. Терновой \n        Е. В. Чуб \n        С. А. Пьянков \n        А. П. Агафонов \n        Р. А. Максютов \n        В. В. Малеев \n        А. Ю. Попова", "year": "2018", "volume": "", "number": "3", "annotation": "Лихорадка Эбола — особо опасная вирусная инфекция, протекающая в виде геморрагической лихорадки, характеризующейся острым течением и высокой летальностью, обусловленной полиорганной недостаточностью и развитием инфекционно-токсического шока. Природные очаги лихорадки Эбола расположены в лесных районах центральной и западной частей Африканского континента. Долгие годы считалось, что заболеваемость лихорадкой Эбола носит спорадический характер и бремя ее актуально исключительно для эндемичных районов. Однако беспрецедентная по своим масштабам эпидемия лихорадки Эбола в 2013 — 2016 гг., вызванной вирусом Заир, существенно изменила представления о данном заболевании и о закономерностях его распространения. Во время эпидемии были выявлены слабые места в организации противоэпидемических мероприятий, эффективность которых оказалась на начальном этапе не очень высокой, в том числе и по причине отсутствия диагностических средств. Тем не менее, в ходе ликвидации эпидемии в Западной Африке система противоэпидемических мероприятий была существенно изменена, во многом благодаря оперативно разработанным средствам лабораторной диагностики. Данный обзор посвящен анализу методов и средств лабораторной диагностики лихорадки Эбола с учетом опыта, полученного в ходе эпидемии 2013 — 2016 гг. в Западной Африке."}
{"name": "АНТИМИКРОБНЫЕ МЕХАНИЗМЫ НЕЙТРОФИЛОВ КАК ПЕРСПЕКТИВНЫЕ МИШЕНИ ДЛЯ ФАРМАКОЛОГИЧЕСКОЙ МОДУЛЯЦИИ НЕСПЕЦИФИЧЕСКОЙ ЗАЩИТЫ ОРГАНИЗМА", "author": "\n        Е. В. Матосова \n        Б. Г. Андрюков", "year": "2018", "volume": "", "number": "3", "annotation": "Ключевую роль в неспецифической защите макроорганизма играют нейтрофилы — самый многочисленный пул лейкоцитов. Во время развития инфекции эти клетки фагоцитируют микроорганизмы, а также секретируют протеолитические ферменты, которые разрушают патогены в процессе дегрануляции. Кроме того, они образуют структуры, называемые внеклеточными нейтрофильными ловушками (NETs). В свою очередь, микроорганизмы выработали ряд механизмов, позволяющих им уклоняться от нейтрофильных атак, в том числе развиваясь в виде биопленок в организме хозяина. В связи с развитием молекулярных исследований и появлением в науке новых методов визуализации цель обзора охарактеризовать известные противомикробные механизмы нейтрофилов. В условиях нарастающей резистентности бактерий к антибиотическим препаратам антимикробные механизмы являются перспективными мишенями для фармакологической модуляции неспецифической защиты организма."}
{"name": "БИОЛОГИЧЕСКАЯ БЕЗОПАСНОСТЬ: АНАЛИЗ СОВРЕМЕННОГО СОСТОЯНИЯ СИСТЕМЫ ПОДГОТОВКИ СПЕЦИАЛИСТОВ В РОССИЙСКОЙ ФЕДЕРАЦИИ", "author": "\n        О. А. Меринова \n        А. В. Топорков \n        Л. К. Меринова \n        Е. В. Антонова \n        Д. В. Викторов", "year": "2018", "volume": "", "number": "3", "annotation": "В обзоре изложено основное содержание проблемы биологической безопасности в современный период. Обсуждаются вопросы последипломного образования в области биологической безопасности по программам профессиональной переподготовки и повышения квалификации, а также вопросы подготовки специалистов высшей квалификации. Отмечена необходимость формирования отдельной специальности «Биологическая безопасность» для специалистов медицинского и биологического профилей."}
{"name": "ИММУНОПРОФИЛАКТИКА В ЛЕЧЕНИИ ВИЧ-ИНФИЦИРОВАННЫХ ПАЦИЕНТОВ С БРОНХОЛЕГОЧНОЙ ПАТОЛОГИЕЙ", "author": "\n        Д. В. Пахомов \n        К. В. Машилов \n        А. М. Костинова", "year": "2018", "volume": "", "number": "3", "annotation": "ВИЧ-инфекция является широко распространенным и социально-значимым заболеванием. ВИЧ-инфекция приводит к развитию вторичного иммунодефицитного состояния и снижает резистентность к инфекционным заболеваниям, в т.ч. к гриппу и пневмококковой инфекции. В связи с этим, актуальна вакцинопрофилактика пневмококковой инфекции и гриппа в данной группе риска. По данным исследований, при использовании 23-валентной пневмококковой полисахаридной вакцины (ПКВ23) на нее отвечают 91% ВИЧ-инфицированных, а продолжительность защиты составляет не менее 5 лет. Вакцинация против гриппа эффективна в 76% случаев, что ниже, чем у здоровых, и требует разработки новых препаратов и схем вакцинации."}
{"name": "РОЛЬ БЕЛКОВ STREPTOCOCCUS PNEUMONIAE В РАЗРАБОТКЕ СЕРОТИП-НЕЗАВИСИМЫХ ПНЕВМОКОККОВЫХ ВАКЦИН", "author": "\n        Е. С. Петухова \n        Д. С. Воробьев \n        И. Б. Семенова", "year": "2018", "volume": "", "number": "3", "annotation": "Инфекции, вызванные Streptococcus pneumoniae, являются актуальными для России и всего мира. Одним из ключевых факторов патогенности пневмококка считается полисахаридная капсула. По строению полисахаридных антигенов описано более 90 серотипов патогена. Опыт применения полисахаридных и конъюгированных пневмококковых вакцин показывает, что данные профилактические препараты защищают от ограниченного числа серотипов возбудителя. Представляет интерес исследование протективных свойств белков пневмококка, так как они консервативны и обладают высокой гомологией внутри вида, что потенциально расширяет спектр защиты от патогена. Таким образом, в настоящее время усилия исследователей сосредоточены на разработке белковых вакцин или конъюгированных вакцин на основе белков S. pneumoniae. В обзоре рассмотрены биологические свойства наиболее известных белков пневмококка и приведены данные о доклинических исследованиях полученных рекомбинантных белков в качестве экспериментальных вакцинных препаратов. Иммунизация различными белками S. pneumoniae обеспечивает защиту животных от назофарингеальной колонизации, пневмонии и сепсиса. В настоящее время с несколькими экспериментальными белковыми вакцинами проводят клинические испытания (I/II фазы). В ближайшем будущем можно будет оценить реальную эффективность таких вакцин."}
{"name": "ОСОБЕННОСТИ БИОМАРКЕРОВ ВОСПАЛЕНИЯ ПРИ ГРИППЕ", "author": "\n        Т. П. Оспельникова \n        О. В. Морозова \n        С. А. Андреева \n        Е. И. Исаева \n        Л. В. Колодяжная \n        Л. В. Колобухина \n        Л. Н. Меркулова \n        Е. И. Бурцева \n        Е. А. Мукашева \n        Ф. И. Ершов", "year": "2018", "volume": "", "number": "3", "annotation": "Цель . Анализ биомаркеров воспаления с использованием обратной транскрипции с ПЦР в реальном времени (ОТ-ПЦР-РВ) и мультиплексного иммунофлуоресцентного анализа xMAP на магнитных микросферах при гриппе.  Материалы и методы . Анализ смывов носоглотки, лимфоцитов и сывороток крови 10 больных гриппом и 10 доноров проводили на 1-2 сутки заболевания посредством ОТ-ПЦР-РВ и xMAP с набором «37-plex» (BioRad).  Результаты.  В 4 смывах больных выявлен вирус гриппа A, в 6 — вирус гриппа В без смешанных инфекций с другими респираторными вирусами. Анализ интерферонов показал активацию экспрессии гена IFNα в лимфоцитах пациентов, а частоты детекции и концентрации РНК IFNβ, IFNγ и IFNλ у больных и здоровых были сходными. Среди 37 биомаркеров воспаления выявлено повышенное содержание 7 белков, включая IFNα2, цитокины семейства TNF (APRIL и BAFF), рецепторы sTNF-R1 и sTNF-R2, белок остеопонтин и интерлейкин IL10. Концентрации комплекса гликопротеина 130 с растворимым рецептором IL6 gp130/sIL-6Rβ и металлопротеиназы ММР-1 были пониженными у больных гриппом. Коэффициент поляризации КП=[IL10]/[IFNγ]=0,53 при гриппе показал Th1 поляризацию иммунитета.  Заключение . На ранней стадии заболевания гриппом показана активация экспрессии гена IFNα, индукция цитокинов семейства TNF (APRIL и BAFF) и их рецепторов (sTNF-R1 и sTNF-R2), а также остеопонтина, ингибирование рецептора gp130/sIL-6Rβ и металлопротеазы ММР-1. Th1 иммунитет с регуляцией IL10 обеспечил восстановление пациентов без осложнений."}
{"name": "О ВАЖНОСТИ ПРИМЕНЕНИЯ ЭВОЛЮЦИОННО НАДЕЖНЫХ МАРКЕРОВ ДЛЯ ДЕТЕКЦИИ ШТАММОВ MYCOBACTERIUM TUBERCULOSIS ГЕНЕТИЧЕСКОГО СЕМЕЙСТВА LAM", "author": "\n        И. В. Мокроусов \n        О. А. Пасечник \n        А. А. Вязовая \n        А. И. Блох \n        Е. Н. Черняева \n        В. Л. Стасенко", "year": "2018", "volume": "", "number": "3", "annotation": "Цель . Клиническая и эпидемиологическая значимость генетического семейства LAM (Latin American Mediterranean) Mycobacterium tuberculosis определяет важность корректной детекции штаммов LAM. В настоящем исследовании комплекс молекулярных методов был использован для анализа штаммов LAM в популяции M. tuberculosis в Омской области Западной Сибири, для которой характерен высокий уровень заболеваемости резистентным туберкулезом.  Материалы и методы . Изученная коллекция включала 207 штаммов M. tuberculosis, выделенных в Омской области в 2015 — 2016 гг. Методы исследования включали сполиготипирование, анализ полиморфизма Rv0129c 309G>A, специфического для семейства LAM, полногеномное секвенирование с последующим биоинформационным анализом.  Результаты . В результате сравнения полученных профилей CRISPR-сполиготипирования с международной базой данных SITVIT_WEB 11 штаммов (5,3%) было отнесено к генотипу LAM. В то же время, в результате анализа филогенетического SNP в гене Rv0129c к генотипу LAM было отнесено 30 изолятов (14,5%). Для четырех изолятов, представляющих разные типы сполигопрофилей, было проведено полногеномное секвенирование.  Заключение . Полученные результаты показывают ограниченность правил принятия решения, имплементированных в SITVIT_WEB для определения семейства LAM для штаммов с протяженными блоками делетированных спейсеров в локусе CRISPR или усеченными профилями сполготипирования. Для детекции штаммов LAM может быть рекомендован подход, включающий (1) первичное сполиготипирование, сравнение с SITVIT_WEB и обязательное уточнение интерпретации профилей в свете экспертного знания; (2) детекцию LAM-специфического SNP (например, с помощью PCR-RFLP)."}
{"name": "СРАВНИТЕЛЬНАЯ ОЦЕНКА БЕЗОПАСНОСТИ И ИММУНОГЕННОСТИ ВАКЦИНЫ ДЛЯ ПРОФИЛАКТИКИ ПОЛИОМИЕЛИТА ИНАКТИВИРОВАННОЙ (НИДЕРЛАНДЫ) И ВАКЦИНЫ «ИМОВАКС ПОЛИО» (ФРАНЦИЯ) ПРИ ТРЕХКРАТНОЙ ИММУНИЗАЦИИ ДЕТЕЙ", "author": "\n        И. В. Фельдблюм \n        В. В. Романенко \n        М. Г. Меньшикова \n        И. А. Окунева \n        А. Е. Макаров \n        Н. В. Исаева \n        М. Г. Радзивил", "year": "2018", "volume": "", "number": "3", "annotation": "Цель.  Cравнительная оценка безопасности и иммуногенности инактивированной полиомиелитной вакцины (ИПВ) компании «Билтховен Биолоджикалз Б.В.» (Нидерланды) и «Имовакс Полио» (Франция) при подкожном и внутримышечном способах введения.  Материалы и методы.  В двойном слепом сравнительном клиническом рандомизированном многоцентровом исследовании приняли участие 120 детей в возрасте 3 месяцев. Детям 1 и 2 групп вводили ИПВ внутримышечно (1 группа) и подкожно (2 группа), детям 3 и 4 групп вводили вакцину «Имовакс Полио».  Результаты . ИПВ характеризуется высоким профилем безопасности и иммуногенности как при подкожном, так и внутримышечном способах введения и сопоставима по своим характеристикам с вакциной «Имовакс Полио».  Заключение . Вакцина ИПВ (Нидерланды) рекомендована к регистрации на территории Российской Федерации и дальнейшему ее использованию в рамках Национального календаря профилактических прививок."}
{"name": "ВАРИАБЕЛЬНОСТЬ НУКЛЕОТИДНЫХ ПОСЛЕДОВАТЕЛЬНОСТЕЙ ГЕНА arp У РОССИЙСКИХ ИЗОЛЯТОВ TREPONEMA PALLIDUM", "author": "\n        О. А. Образцова \n        К. А. Алейникова \n        А. А. Кубанов \n        Д. Г. Дерябин", "year": "2018", "volume": "", "number": "3", "annotation": "Цель . Анализ вариабельности нуклеотидных последовательностей внутреннего фрагмента гена arp у современных российских штаммов T. pallidum subsp. pallidum.  Материалы  и методы . В работе использованы 57 клинических изолятов, полученных в 2016 — 2017 гг. из специализированных медицинских учреждений дерматовенерологического профиля Центрального (Калужская область), Северо-Кавказского (Ставропольский край) и Сибирского (Республика Тыва) федеральных округов. Для исследования нуклеотидных последовательностей гена arp использована технология капиллярного секвенирования.  Результаты . Предложена двухраундовая амплификация гена arp, обеспечивающая корректное прочтение его внутреннего участка. В составе данных участков описаны 4 варианта 60-нуклеотидных повторов, отличающихся по составу 6, 8 и 15 — 17 триплетов. Охарактеризованы различные комбинации подобных повторов, соответствующие референсному штамму Nichols, глобально распространенной геногруппе Street 14, а также и впервые обнаруженному региональному варианту Stavropol.  Заключение . Продемонстрирована целесообразность секвенирования гена arp как инструмента повышения эффективности молекулярного типирования T. pallidum."}
{"name": "ОСОБЕННОСТИ РЕКОМБИНАЦИОННОЙ ГЕНОМИКИ БАКТЕРИЙ РОДА ACINETOBACTER — ПАТОГЕНОВ ЧЕЛОВЕКА", "author": "\n        А. П. Соломенный \n        Н. А. Зубарева", "year": "2018", "volume": "", "number": "3", "annotation": "Цель.  Определение роли изменчивости генетических маркеров в формировании лекарственно-устойчивого фенотипа представителей рода Acinetobacter.  Материалы и методы . Проведен сравнительный анализ изменчивости важного для генетической рекомбинации фрагмента ДНК у A.baumannii — одного из наиболее актуальных возбудителей послеоперационных инфекций, а также A. pittii и A. lwoffii.  Результаты . Показано, что последовательность изученного участка хромосомы с геном интегразы/рекомбиназы XerC весьма изменчива, в частности, здесь могут быть представлены гены, ответственные за развитие резистентности к полимиксинам и (фтор)хинолонам, а также другим антибиотикам.  Заключение . Полученные результаты важны для контроля за эпидемическими (пандемическими) штаммами ацинетобактера."}
{"name": "ПРИМЕНЕНИЕ УНИВЕРСАЛЬНЫХ ПЛАЗМИДНЫХ КОНСТРУКЦИЙ ДЛЯ ПОЛУЧЕНИЯ ПОЛНОРАЗМЕРНЫХ РЕКОМБИНАНТНЫХ АНТИТЕЛ ЗАДАННОЙ СПЕЦИФИЧНОСТИ В ЭУКАРИОТИЧЕСКИХ КЛЕТКАХ", "author": "\n        Т. Г. Самарцева \n        А. С. Оксанич \n        Н. Ф. Гаврилова \n        И. В. Яковлева \n        В. В. Свиридов \n        В. В. Зверев", "year": "2018", "volume": "", "number": "3", "annotation": "Цель.  Разработка методических подходов для изменения антигенной специфичности химерных антител путем замены генов вариабельных областей в полученных ранее универсальных плазмидных конструкциях pLK DT-17 и pHG DT-17, кодирующих антитело против дифтерийного токсина (ДТ) DT-17, на гены антитела, связывающегося с другим эпитопом ДТ — DT-22.  Материалы и методы . Из гибридомы, продуцирующей моноклональные антитела к ДТ DT-22, методом обратной транскрипции и ПЦР были получены гены вариабельных областей легких и тяжелых цепей мышиного антитела к ДТ — DT-22. Генно-инженерными методами в рекомбинантных плазмидах pLK DT-17 и pHG DT-17, кодирующих соответственно легкую и тяжелую цепи антитела DT-17, заменяли вариабельные области антител DT-17 на соответствующие области DT-22. После чего получали «супервектор» pSV DT-22, содержащий гены обеих цепей химерного антитела. С использованием культуральных методов «супервектором» была трансфицирована культура клеток СНО и получен высокопродуктивный клон, секретирующий химерные антитела к ДТ. Для оценки активности антител применяли иммунохимические и культуральные методы, а для получения препаративного количества антител — аффинную хроматографию.  Результаты . Выход очищенных химерных антител DT-22, секретируемых клоном, составил 4 мг с 1 л культуральной среды. Минимальная концентрация химерных антител, при которой наблюдалась нейтрализация ДТ в культуре клеток СНО, составила 22 мкг/мл среды.  Заключение . Таким образом, было показано, как из сконструированных ранее универсальных рекомбинантных плазмид pLK DT-17 и pHG DT-17, кодирующих соответственно легкую и тяжелую цепи антитела к ДТ DT-17, простыми генно-инженерными методами были получены векторы, кодирующие синтез легкой и тяжелой цепей химерного антитела DT-22, специфичного к другому эпитопу ДТ."}
{"name": "ВЫЯВЛЕНИЕ АДЕНОВИРУСНОГО АНТИГЕНА МЕТОДОМ ТВЕРДОФАЗНОГО ИММУНОФЕРМЕНТНОГО АНАЛИЗА С ГКР-ДЕТЕКЦИЕЙ СИГНАЛА", "author": "\n        А. М. Кудряшова \n        А. Г. Галстян \n        Е. Б. Файзулоев \n        А. Ю. Оленин \n        Г. В. Лисичкин \n        В. В. Зверев \n        О. В. Борисова", "year": "2018", "volume": "", "number": "3", "annotation": "Цель . Изучение возможности выявления антигена аденовируса с детекцией спектров гигантского комбинационного рассеяния (ГКР) окисленной формы 3,3',5,5'- тетраметил-бензидина (ТМБ+) как продукта иммуноферментной реакции.  Материалы и методы . В работе использовали клинические фекальные образцы, содержащие аденовирусы, ротавирусы группы А, норовирусы и образцы здоровых детей, а также лабораторные штаммы аденовирусов с титром 5 — 6 lg ТЦД50/мл. Иммуноферментный анализ проводился в сандвич-формате, при проведении ГКР-детекции после стадии окисления ТМБ в реакционную смесь вносили наночастицы серебра и проводили измерение спектров на рамановском анализаторе при длине волны лазера 532 нм.  Результаты . Была получена сходимость результатов при определении аденовируса в сравнении с иммуноферментным методом с фотометрической детекцией и ПЦР.  Заключение . Показана возможность использования ТМБ+ в качестве ГКР-репортера и серебряных наночастиц в качестве ГКР-субстрата для выявления антигена аденовируса в сложных биологических образцах."}
{"name": "ОПРЕДЕЛЕНИЕ ДОЛИ ИНФИЦИРОВАННЫХ ВИРУСОМ БЕШЕНСТВА КЛЕТОК ЛИНИИ VERO С ПОМОЩЬЮ ПРОТОЧНОЙ ЦИТОМЕТРИИ", "author": "\n        А. Л. Кравцов \n        С. В. Генералов \n        В. А. Кожевников \n        Ю. К. Гаврилова \n        Е. Г. Абрамова \n        А. В. Кочкин \n        А. К. Никифоров", "year": "2018", "volume": "", "number": "3", "annotation": "Цель.  Экспериментальное обоснование возможности определения в культуре доли инфицированных вирусом бешенства клеток линии Vero с использованием проточной цитометрии (ПЦ) и диагностического антирабического иммуноглобулина (ДАИ), меченного ФИТЦ (ВНИИЗЖ, г. Владимир).  Материалы и методы . Фиксацию и пермебиализацию клеток Vero, инфицированных вирусом бешенства «Москва 3253», проводили с помощью реагента Суtofix/Cytoperm (BD Biosciences, USA) по методу Vengatesan D. et al. (2006). и внутриклеточный антиген окрашивали ДАИ. Процент инфицированных клеток определяли с помощью ПЦ через 24, 48 и 72 ч., а также через 48 ч при инфицировании клеточных культур десятикратными разведениями вируссодержащей жидкости от 10-1 до 10-8..  Результаты . Доля инфицированных клеток возрастала в промежутке времени от 24 до 48 ч в среднем с 30 до 70%. При добавлении к клеткам вируссодержащей жидкости в разведении 10-3 методом ПЦ обнаружено 6,9 ± 0,21 % инфицированных клеток Vero (P<0,001, n=3).  Заключение . ПЦ проявила себя как быстрый, чувствительный и надёжный метод определения относительного числа инфицированных вирусом бешенства клеток Vero. Препарат ДАИ обладал активностью, достаточной для его эффективного использования в автоматизированном варианте постановки МФА на базе метода ПЦ. Использование ПЦ возможно на различных этапах производства и контроля антирабических препаратов, а также перспективно с точки зрения дальнейшего совершенствования диагностики бешенства."}
{"name": "ЭПИДЕМИОЛОГИЧЕСКИЕ ОСОБЕННОСТИ ИКСОДОВЫХ КЛЕЩЕВЫХ БОРРЕЛИОЗОВ В КРАСНОЯРСКОМ КРАЕ В КОНТЕКСТЕ ИЗУЧЕНИЯ РАСПРОСТРАНЕННОСТИ ИНФЕКЦИИ, ВЫЗЫВАЕМОЙ BORRELIA MIYAMOTOI", "author": "\n        А. В. Титков \n        А. Е. Платонов \n        О. А. Стуколова \n        К. О. Миронов \n        Г. М. Дмитриева \n        Т. В. Кострыкина \n        О. В. Сорокина \n        В. И. Черных \n        Н. С. Миноранская", "year": "2018", "volume": "", "number": "3", "annotation": "Цель . Оценка распространенности иксодового клещевого боррелиоза (ИКБ) в безэритемной форме в Красноярском крае в сопоставлении с распространенностью ИКБ в эритемной форме, то есть болезни Лайма (БЛ). Выявление случаев «новой» инфекции Borrelia miyamotoi (ИКБ-БМ) среди больных с подозрением на клещевую инфекцию, в первую очередь, среди больных ИКБ в безэритемной форме (ИКБ-БЭФ).  Материалы и  методы . Проведен анализ базы данных Роспотребнадзора, содержащей индивидуализированную информацию о случаях ИКБ, официально зарегистрированных в Красноярском крае в 2011 — 2016 гг. Собраны и изучены образцы крови от 18 больных с подозрением на клещевую инфекцию, госпитализированных в больницу скорой медицинской помощи г. Красноярск в 2017 г. Диагноз ИКБ-БМ ставили по выявлению ДНК B. miyamotoi в крови и/или выявлению антител к специфическим антигенам  Результаты . При средней заболеваемости ИКБ порядка 10 случаев на 100 тыс. населения в год доля ИКБ-БЭФ среди всех ИКБ в Красноярском крае составляет около 45%. Эпидемиологические характеристики ИКБ-БЭФ и БЛ схожи, но клинически эти заболевания сильно отличаются. По результатам проведенной нами углубленной лабораторной диагностики все изученные случаи ИКБ-БЭФ и часть случаев клещевых инфекций неясной этиологии были вызваны B. miyamotoi.  Заключение . ИКБ-БЭФ — широко распространенное заболевание в Красноярском крае, вызываемое преимущественно B. miyamotoi. Результаты исследования существенно расширяют известный ареал ИКБ-БМ."}
{"name": "ЭПИДЕМИОЛОГИЧЕСКАЯ ОЦЕНКА МИГРАЦИИ НАСЕЛЕНИЯ В ВОЗМОЖНОСТИ ЗАНОСА ХОЛЕРЫ В СУБЪЕКТЫ РОССИЙСКОЙ ФЕДЕРАЦИИ", "author": "\n        Е. Г. Тюленева \n        Э. А. Москвитина", "year": "2018", "volume": "", "number": "3", "annotation": "Цель.  Определение степени потенциальной эпидемической опасности миграции населения в возможности заноса холеры в субъекты Российской Федерации с (без) международными пунктами пропуска на воздушном, морском, автомобильном и железнодорожном транспорте как составляющей при определении эпидемического потенциала территории.  Материалы и методы . Использованы данные Управлений Роспотребнадзора по 83 субъектам Российской Федерации, в том числе по 61 субъекту с международными пунктами пропуска на воздушном, морском, автомобильном и железнодорожном транспорте, с учетом связей со странами, неблагополучными по холере, и в 22 — без международных пунктов пропуска (2011 — 2015 гг.). Использованы демографические показатели для характеристики интенсивности и определения степени потенциальной эпидемической опасности миграции населения.  Результаты.  В 83,6% субъектов установлен миграционный прирост населения при межгосударственной миграции различными видами транспорта. Разработан алгоритм эпидемиологической оценки и определена степень потенциальной эпидемической опасности (СПЭО) миграции населения в возможности заноса холеры для 83 административных территорий. Из 61 субъекта с пунктами пропуска в 17 установлена высокая СПЭО миграции населения, в 39 — повышенная и в 5 — низкая; в 22 субъектах без международных пунктов пропуска — 8, 12 и 2 соответственно.  Заключение . Полученные результаты свидетельствует о наличии эпидемиологических рисков, связанных с миграцией населения."}
{"name": "РЕЦЕНЗИИ И КРИТИКА", "author": "\n        Редакционная Статья", "year": "2018", "volume": "", "number": "4", "annotation": ""}
{"name": "АНАЛИЗ ЭФФЕКТИВНОСТИ РАЗЛИЧНЫХ МЕТОДИЧЕСКИХ ПОДХОДОВ, НАПРАВЛЕННЫХ НА ЭЛИМИНАЦИЮ ПЛАНКТОННЫХ КЛЕТОК И БИОПЛЕНОК ЛЕГИОНЕЛЛ В ПОТЕНЦИАЛЬНО ОПАСНЫХ ВОДНЫХ СИСТЕМАХ", "author": "\n        И. С. Тартаковский \n        О. А. Груздева \n        Т. И. Карпова \n        Ю. Е. Дронина \n        Т. А. Тарасова \n        О. Г. Логинова \n        М. Н. Дмитриева", "year": "2018", "volume": "", "number": "4", "annotation": "Цель. Сравнительное изучение различных методических подходов, направленных на элиминацию легионелл в потенциально опасных водных системах. Материалы и методы. Оценку эффективности краткосрочного повышения температуры воды до 70 о С проводили в модуле водоснабжения с регулируемым температурным режимом объемом 290 литров. Оценку эффективности метода каталитической очистки воды проводили в бассейне для водоплавающей птицы объемом 10 000 литров. Исходный, промежуточный и конечный уровень колонизации водных систем Legionella pneumophila проводили в соответствии с методикой, описанной в МУК 4.2.2217-07. Наличие биопленок, содержащих легионеллы, на поверхности оборудования и границе водной среды или в шаровых кранах системы водоснабжения определяли визуально с последующим бактериологическим подтверждением присутствия легионелл в биопленках. Результаты Показана высокая бактерицидная активность применявшихся методов в отношении планктонных форм и биопленок легионелл в водных системах различного типа. Полученные результаты свидетельствуют, что тепловой шок (70 о С в течение 24 часов) в условиях работающего модуля системы горячего водоснабжения обладает краткосрочным эффектом, не превышающим 2 месяцев эксплуатации. Бактерицидный эффект каталитической очистки воды при достаточно высоком исходном уровне контаминации водного объекта проявлялся не ранее 3 недель экспозиции и сохранялся в течение 2 месяцев эксплуатации каталитического модуля. Заключение. Представленные в работе методические подходы могут быть использованы для разработки эффективной и рациональной стратегии обеспечения профилактики легионеллеза при эксплуатации различных водных систем и объектов в общественных зданиях."}
{"name": "РОЛЬ ПРИРОДНЫХ ВАРИАНТОВ ФАКТОРОВ ИНВАЗИИ LISTERIA MONOCYTOGENES В ПЕРИНАТАЛЬНОМ ЛИСТЕРИОЗЕ", "author": "\n        К. А. Собянин \n        Е. В. Сысолятина \n        Я. М. Чаленко \n        А. Я. Лаврикова \n        Е. В. Калинин \n        В. И. Пушкарева \n        С. А. Ермолаева", "year": "2018", "volume": "", "number": "4", "annotation": "Цель. Определить вклад природных вариантов фактора инвазии Listeria monocytogenes InlB в вероятность развития перинатальной инфекции на модели интрагастрального заражения беременных мышей. Материалы и методы. Мышам на 12-16 день беременности интрагастрально вводили 10 8  КОЕ изогенных рекомбинантных штаммов L. monocytogenes EGDeAinlB::InlB9 и EGDeAinlB::InlB14, экспрессирующих отличающиеся природные варианты InlB9 и InlB14. Через 72 час мышей подвергали эвтаназии, вскрывали и оценивали микробную нагрузку во внутренних органах. Результаты. Перинатальная инфекция наблюдалась только при инфекции штаммом, экспрессирующим InlB14. Также микробная нагрузка этого штамма превышала нагрузку штамма EGDeAinlB::InlB9 в 715, 315 и 70 раз для печени, селезенки и Пейеровых бляшек соответственно (p<0,01). Микробные нагрузки в эпителии тонкого кишечника были сравнимы для двух штаммов. Раздельные высевы плацент и плодов одной мыши, инфицированной EGDeAinlB::InlB14, выявили возбудитель в 5 плацентах и 2 плодах из 9. Заключение. Природные варианты InlB отличаются по своей способности способствовать развитию перинатальной инфекции при интрагастральном пути введения L. monocytogenes."}
{"name": "ИДЕНТИФИКАЦИЯ И ФИЗИОЛОГИЧЕСКАЯ ХАРАКТЕРИСТИКА КОНСОРЦИУМА УГЛЕВОДОРОД ОКИСЛЯЮЩИХ БАКТЕРИЙ НЕФТИ И НЕФТЕПРОДУКТОВ", "author": "\n        Т. Н. Шапиро \n        Г. А. Дольникова \n        Н. В. Немцева \n        Д. А. Санджиева \n        ЕС. .. Лобакова", "year": "2018", "volume": "", "number": "4", "annotation": "Из реактивного топлива ТС-1 выделен консорциум микроорганизмов, каждый член которого способен последовательно деградировать разные фракции углеводородов. Изолировано и идентифицировано 5 штаммов окисляющих углеводород бактерий (УОБ). Определены их физиолого-биохимические особенности. Все штаммы проявляют положительную каталазную активность. Установлено, что все штаммы УОБ, продуцирующие экзогенные и эндогенные поверхностно активные вещества, способны к росту на средах с разными фракциями углеводородов. Изучение подобных ассоциаций позволяет создавать эффективные препараты для биоремедиации при ликвидации аварийных разливов нефти и нефтепродуктов."}
{"name": "СУКЦЕССИИ ЦИАНОБАКТЕРИЙ В ВОДОЕМАХ БОРЕАЛЬНОЙ ЗОНЫ", "author": "\n        В. И. Капков \n        С. Г. Васильева \n        Е. С. Лобакова", "year": "2018", "volume": "", "number": "4", "annotation": "В экспериментах in situ исследовались сезонные сукцессии цианобактерий, вызывающих «цветение» воды в водоемах бореальной зоны в зависимости от экологических факторов. Установлено, в планктонную стадию развития основными факторами, обусловливающими рост и смену доминирующих форм цианобактерий, являются температура воды, уровень солнечной радиации и выделяемые метаболиты. Наиболее выраженные «цветения» воды с высоким накоплением биомассы и вторичных токсичных метаболитов цианобактерий наблюдаются в годы с антициклональным типом погоды. В такие годы цианобактерии проявляют максимальный рост благодаря выработанному в процессе эволюции сочетанию адаптивных признаков, комбинации которых отсутствуют у партнеров по планктонному сообществу или встречаются лишь по отдельности. Вероятно, что способность цианобактерий занимать различные биотопы в результате высокой устойчивости к климатическим факторам и ожидаемое глобальное потепление будут стимулировать более продолжительные и токсичные «цветения» воды в водоемах бореальной зоны."}
{"name": "ПОТЕНЦИАЛЬНО ОПАСНЫЕ CYANOBACTERIA ЛЕЧЕБНЫХ ГРЯЗЕЙ", "author": "\n        Т. Н. Яценко-Степанова \n        М. Е. Игнатенко", "year": "2018", "volume": "", "number": "4", "annotation": "Цель. Определение видового состава Cyanobacteria грязе-рапного участка реки Тузлукколь и выявление потенциально опасных представителей данной группы микроорганизмов. Материалы и методы. Исследовано 270 образцов (из них 135 количественные), отобранных в весенне-осенний период 2012-2017 гг. в соответствии с общепринятыми методиками. Идентификацию цианобактерий проводили согласно определителям отечественных и зарубежных авторов, для подсчета численности использовали камеру Нажотта объемом 0,01 см 3 , биомассу определяли расчетно-объемным методом. Результаты. Выявлено 25 видов, разновидностей и форм Cyanobacteria. Четыре рода (Anabaena, Oscillatoria, Nodularia и Lyngbya) - потенциально способны продуцировать гепато-, нейро- и дерматотоксины. Общее количество цианобактерий в отдельные периоды превышало показатели, рекомендованные ВОЗ в водах для купания почти в 5 раз. Заключение. Результаты исследования доказывают необходимость систематического контроля Cyanobacteria (видовой состав и количественное развитие), без которого используемый населением в бальнеологических целях грязе-рапный участок не может считаться безопасным для здоровья людей."}
{"name": "ДЕТЕКЦИЯ ПОТЕНЦИАЛЬНО ПАТОГЕННЫХ БАКТЕРИЙ В СОЛОНОВАТЫХ РЕКАХ ПРИЭЛЬТОНЬЯ МЕТОДОМ ВЫСОКОПРОИЗВОДИТЕЛЬНОГО СЕКВЕНИРОВАНИЯ", "author": "\n        Е. А. Селиватва \n        Ю. А. Хлопко \n        Н. Е. Гоголева \n        А. О. Плотников", "year": "2018", "volume": "", "number": "4", "annotation": "Цель. Выявить потенциально патогенных бактерий в планктоне солоноватых рек Приэльтонья методом высокопроизводительного секвенирования участка гена 16S рРНК. Материалы и методы. Образцы воды из солоноватых рек Ланцуг и Чернавка, впадающих в озеро Эльтон, отбирали в объеме 50 мл, фильтровали через мембранные фильтры с диаметром пор 0.22 мкм. Тотальную ДНК выделяли методом фенол-хлороформной экстракции с предварительной гомогенизацией и ферментативным лизисом. ДНК-библиотеки для секвенирования создавали по протоколу Illumina с праймерами к вариабельному участку V3-V4 гена 16S рРНК. Секвенирование проводили на платформе MiSeq («Illumina», США). Результаты. В планктонных образцах солоноватых рек Приэльтонья были обнаружены филотипы потенциально патогенных бактерий филума Proteobacteria из семейств Enterobacteriaceae, Pseudomonadaceae, Campylobacteraceae, Vibrionaceae, Aeromonadaceae, Moraxellaceae, Legionellaceae, Alcaligenaceae, Campylo-bacteraceae, а также филумов Firmicutes, Bacteroidetes, Actinobacteria. Вероятным источником бактериального загрязнения является крупный и мелкий рогатый скот. Заключение. Полученные данные демонстрируют, что солоноватые континентальные водоемы наряду с пресными и морскими выполняют резервуарную функцию для потенциально патогенных микроорганизмов. Высокопроизводительное секвенирование может быть использовано для скрининговой оценки присутствия патогенов в воде."}
{"name": "БИОМЕДИЦИНСКИЙ ПОТЕНЦИАЛ АЛЬГО-БАКТЕРИАЛЬНЫХ СИМБИОЗОВ", "author": "\n        Н. В. Немцева \n        О. А. Гоголева \n        М. Е. Игнатенко", "year": "2018", "volume": "", "number": "4", "annotation": "Представлен анализ последних опубликованных работ по взаимодействию между микроводорослями и бактериями. Микроводоросли, являясь результатом многомиллионной эволюции, способны к взаимодействию друг с другом, а также и с другими организмами. Взаимодействия между водорослями и бактериями демонстрируют разнообразие способов коммуникации от мутуализма до паразитизма. Они могут существенным образом влиять на поддержание жизнедеятельности, определяя вектор направленности связей, и в итоге, обеспечивая целостность экосистем. У исследователей возрастает внимание к альго-бактериальным симбиозам как продуцентам биомассы, а также биологически активных соединений. Направленное развитие зеленых биотехнологий нацеливает на создание новых направлений использования альго-бактериальных взаимодействий. Проанализированные материалы свидетельствуют о высоком фундаментальном и прикладном потенциале симбиозов микроводорослей с бактериями для биологии и медицины."}
{"name": "ЗАВИСИМОСТЬ ВЫЯВЛЕНИЯ МАРКЕРОВ ОППОРТУНИСТИЧЕСКИХ ИНФЕКЦИЙ ОТ ПРИВЕРЖЕННОСТИ АРВТ У ДЕТЕЙ, РОЖДЕННЫХ ВИЧ-ИНФИЦИРОВАННЫМИ МАТЕРЯМИ", "author": "\n        Т. Н. Рыбалкина \n        Н. В. Каражас \n        П. А. Савинков \n        Р. Е. Бошьян \n        М. Ю. Лысенкова \n        М. Н. Корниенко \n        Е. М. Бурмистров \n        П. А. Веселовский \n        И. А. Солдатова", "year": "2018", "volume": "", "number": "4", "annotation": "Цель. Изучить зависимость выявления маркеров оппортунистических инфекций (ОИ) от приверженности АРВТ у детей, рожденных ВИЧ-инфицированными матерями, на примере герпесвирусных инфекций (ГВИ) и пневмоцистоза. Материалы и методы. Были исследованы образцы биологического материала (сыворотки крови и клетки крови) от 66 детей с ВИЧ-инфекцией в возрасте от 1 месяца до 15 лет, находившихся на лечении в Детском боксированном отделении ИКБ №2, с диагнозами «неокончательный тест на ВИЧ» и «ВИЧ-инфекция». Для определения IgM и IgG к герпесвирусам и пневмоцисте был использован метод иммуноферментного анализа; непрямая реакция иммунофлюоресценции для выявления в клетках крови герпесвирусов и их антигенов. Ранние антигены и репродукцию вирусов определяли быстрым культуральным методом. Результаты. Антиретровирусную терапию в полном объеме получили 56,0% обследуемых детей, в неполном - 16,7%, у 27,3% детей приверженность к АРВТ отсутствовала полностью. Несмотря на то, что 100% детей с неокончательным диагнозом ВИЧ-инфекции были охвачены АРВТ за счёт приёма химиопрепаратов их матерями на протяжении беременности, у них всё же определяли маркеры как активных, так и латентных форм ГВИ и пневмоцистоза. У детей с подтвержденной ВИЧ-инфекцией, проживающих как в социальных учреждениях, так и в семьях, маркеры оппортунистических инфекций чаще диагностировали у пациентов, получавших АРВТ в полном и не в полном объеме, чем у детей, которым она не проводилась. Заключение. Выявление маркеров активных форм герпесвирусных инфекций и пневмоцистоза у ВИЧ-положительных детей, не получающих АРВТ, является основанием для её незамедлительного назначения."}
{"name": "МОЛЕКУЛЯРНЫЕ МЕХАНИЗМЫ ПЕРСИСТЕНЦИИ ВОЗБУДИТЕЛЯ БРУЦЕЛЛЕЗА", "author": "\n        Ю. К. Кулаков", "year": "2018", "volume": "", "number": "4", "annotation": "Бруцеллез - инфекционное, особо опасное зоонозное заболевание сельскохозяйственных и диких животных, от которых передается человеку и характеризуется хроническим течением с инвалидизацией больных трудоспособного возраста. Бактерии рода Brucella - факультативные внутриклеточные патогены, способные размножаться и персистировать в иммунных клетках хозяина с развитием хронической инфекции. Хозяйско-специфичные эволюционные механизмы позволяют бруцеллам скрываться и манипулировать системами врожденного и приобретенного клеточного иммунитета для достижения внутриклеточной персистенции. В обзоре показаны молекулярные механизмы, обеспечивающие персистенцию возбудителя бруцеллеза. Эволюция бруцелл связана с адаптацией внутриклеточного сохранения и персистенции в сформированных гранулематозных структурах. Понимание молекулярных механизмов персистенции возбудителя бруцеллеза следует учитывать в программах по его контролю и элиминации и позволяет разрабатывать новые эффективные средства для профилактики и лечения бруцеллеза."}
{"name": "МИКРОБНЫЙ КОНСОРЦИУМ И ОКСИТОЦИН В СОЦИАЛЬНОМ ПОВЕДЕНИИ ДЕТЕЙ С РАССТРОЙСТВАМИ АУТИСТИЧЕСКОГО СПЕКТРА", "author": "\n        А. Л. Бурмистрова \n        Ю. Ю. Филиппова \n        А. В. Тимофеева", "year": "2018", "volume": "", "number": "4", "annotation": "Цель. Оценить структуру микробного консорциума кишечника и уровень окситоцина в плазме крови в контексте выраженной социальной недостаточности у детей с расстройствами аутистического спектра. Материалы и методы. Обследованы 44 ребенка с расстройствами аутистического спектра, которые были поделены на две группы: 23 ребенка с отсутствием признаков социального контакта и 21 человек с сохраненным социальным контактом. Группу сравнения составили 39 типично развивающихся детей соответствующего пола и возраста. Структуру и количество микроорганизмов тонкого кишечника определяли с помощью специфических липидных маркеров в периферической крови методом газовой хромато-масс спектрометрии микробных маркеров. Концентрацию окситоцина оценивали в плазме крови методом твердофазного иммуноферментного анализа. Результаты. Биохимические сигналы экологической системы - хозяин-ассоциированного микробного консорциума (липидом) и хозяина (нейропептид-окситоцин), при балансе отношений между ними - здоровье, работают в общем контексте - социализации метаорганизма, однако контекст может меняться при дисбалансе системы - болезнь (расстройства аутистического спектра), что способно привести к социальной недостаточности. Заключение. Исследования в данном направлении помогут, как мы полагаем, приблизиться к пониманию механизмов, лежащих в основе социальных дефицитов при аутизме, что позволит определить пути их коррекции."}
{"name": "ГЕНЕТИЧЕСКИЙ ПРОФИЛЬ STAPHYLOCOCCUS AUREUS, ВЫДЕЛЕННЫХ ОТ БАКТЕРИОНОСИТЕЛЕЙ И БОЛЬНЫХ С ИНФЕКЦИОННОВОСПАЛИТЕЛЬНОЙ ПАТОЛОГИЕЙ", "author": "\n        В. А. Гриценко \n        А. Р. Мавзютов \n        Т. М. Пашкова \n        О. Л. Карташова \n        Я. В. Тяпаева \n        Ю. П. Белозерцева", "year": "2018", "volume": "", "number": "4", "annotation": "Цель. Сравнительная генетическая оценка патогенного потенциала штаммов Staphylococcus aureus, выделенных от бактерионосителей и больных с инфекционновоспалительной патологией. Материалы и методы. Методом ПЦР исследовано наличие генов патогенности (ssp, spa, clfA и clffi) у 163 штаммов S. aureus, выделенных со слизистой оболочки носовой полости бактерионосителей, из отделяемого влагалища женщин с миомой матки, содержимого пустул новорожденных с перинатальной пиодермией, транссудата венозно-трофических язв нижних конечностей и гнойных ран у больных с синдромом диабетической стопы. Результаты. Показано, что частота встречаемости генов ssp, spa, clfA и clffi у клинических штаммов S. aureus зависела от источника их выделения. У всех культур S. aureus (кроме вагинальных изолятов) наиболее часто обнаруживался ген ssp (в 66,7 - 94,6% случаев), который встречался изолированно или в разных комбинациях с другими генами (spa, clfA, clffi). Установлено, что по наличию генов ssp, spa, clfA и clffi генетические профили штаммов S. aureus, выделенных от бактерионосителей и больных с инфекционно-воспалительной патологией (перинатальная пиодермия, гнойные раны при синдроме диабетической стопы) проявляют выраженное сходство. Заключение. Обсуждается возможная роль бессимптомного носительства штаммов S. aureus, обладающих патогенным потенциалом, в развитии эндогенных инфекций различной локализации."}
{"name": "ВЗАИМОСВЯЗЬ ФУНКЦИОНАЛЬНОГО СТАТУСА НЕЙТРОФИЛОВ ЦЕРВИКАЛЬНОГО СЕКРЕТА У БЕРЕМЕННЫХ ЖЕНЩИН С ВИДОВЫМ СОСТАВОМ ЛАКТОФЛОРЫ", "author": "\n        Ю. С. Шишкова \n        В. Ф. Долгушина \n        Е. Д. Графова \n        С. А. Завьялова \n        И. В. Курносенко \n        Н. П. Евстигнеева \n        К. Г. Громакова \n        О. Л. Колесников \n        А. В. Чукичев \n        И. И. Долгушин", "year": "2018", "volume": "", "number": "4", "annotation": "Цель. Определить функциональный статус нейтрофилов цервикального секрета у женщин в 1 триместре беременности в зависимости от видового состава лактофлоры. Материалы и методы. У обследованных 40 беременных женщин проводили масс-спектрометрическую видовую идентификацию влагалищных лактобацилл, оценивали их способность к образованию биопленок, изучали жизнеспособность, лизосомальную активность, спонтанный и индуцированный НСТ-тест, способность к поглощению частиц латекса нейтрофилами цервикальной слизи. Выделенные штаммы были разделены на 3 группы в зависимости от наличия или отсутствия инфекционного процесса влагалища и/или цервикального канала. Результаты. Среди выделенных 40 штаммов лактобацилл было идентифицировано 5 видов: L.jensenii, L. mispatus, L. аcidophilus, L.gasseri, L. delbrueckii. В условиях нормоценоза показана различная интенсивность фагоцитоза частиц латекса нейтрофилами цервикального секрета в зависимости от доминирующего вида: при доминировании L. crispatus отмечена наименьшая интенсивность фагоцитоза, по сравнению с L. acidophilus и L.jensenii. При наличии генитальной инфекции лактобациллы способны интенсивно секретировать биоматрикс, блокируя свой антигенный потенциал, что сопровождается отсутствием НСТ-редуцирующей способности нейтрофильных гранулоцитов и снижением антимикробной защиты слизистой оболочки генитального тракта беременной женщины. Заключение. Показатели функционального статуса нейтрофилов цервикального секрета зависят от доминирующего вида лактобацилл влагалища у беременных женщин в I триместре."}
{"name": "ИММУНОРЕГУЛЯТОРНЫЙ ПРОФИЛЬ МИКРОСИМБИОНТОВ КИШЕЧНОГО БИОТОПА ЧЕЛОВЕКА", "author": "\n        О. В. Бухарин \n        И. Н. Чайникова \n        Е. В. Иванова \n        Н. Б. Перунова \n        Т. А. Бондаренко \n        А. И. Смолягин", "year": "2018", "volume": "", "number": "4", "annotation": "Цель. Сравнительное изучение иммунорегуляторных свойств метаболитов доминантных и ассоциативных микросимбионтов при эубиозе и дисбиозе толстого кишечника человека. Материалы и методы. В качестве доминантной микробиоты использовали 260 штаммов бифидобактерий, ассоциативных микросимбионтов - 132 культуры условно патогенных бактерий и грибов из 122 кишечных микросимбиоценозов. Продукцию цитокинов изучали у культур мононуклеаров, сокультивируемых с супернатантами микросимбионтов. Результаты обработаны статистически (Statistica 10.0). Результаты. При эубиозе доминантные и ассоциативные микросимбионты проявляли гетерогенность иммунорегуляторных свойств. В отношении флогогенных цитокинов ассоцианты в равной степени проявляли стимуляцию/супрессию/отсутствие влияния на цитокины, за исключением энтерококков и бактероидов, стимулирующих секрецию ИЛ-8, и лактобацилл, индуцирующих ИФНу. Доминанты характеризовались однонаправленностью эффекта: стимуляция секреции ИЛ-10 и супрессия ФНОа, ИФНу и ИЛ-17 при сохранении индукции ИЛ-10 при дисбиозе. Напротив, супернатанты ассоциантов сочетанно увеличивали продукцию оппозитных цитокинов: раннего провоспалительного цитокина ФНОа, иммунорегуляторного цитокина ИФНу и противовоспалительного цитокина ИЛ-10. Заключение. Кишечный гомеостаз при эубиозе поддерживается дифференцированным воздействием метаболитов микросимбионтов на продукцию про-, противовоспалительных, иммунорегуляторных цитокинов с формированием оптимального баланса, ограничивающего воспалительные и аутоиммунные реакции. В условиях дисбиоза у доминантов сохраняется направленность иммунорегуляторных свойств, у ассоциантов - ограничивается разнообразие эффектов влияния на про-/противовоспалительные цитокины."}
{"name": "КОНСТРУИРОВАНИЕ РЕКОМБИНАНТНЫХ АТТЕНУИРОВАННЫХ БАКТЕРИЙ BORDETELLA PERTUSSIS ГЕНОТИПА PTXP3", "author": "\n        Е. Г. Семин \n        Л. Н. Синяшина \n        А. Ю. Медкова \n        Г. И. Каратаев", "year": "2018", "volume": "", "number": "4", "annotation": "Цель. Конструирование рекомбинантных бактерий B. pertussis генотипа ptxP3 и характеристика их генетической и биологической стабильности. Материалы и методы. В качестве реципиента при конструировании аттенуированных бактерий генотипа ptxP3 использованы вирулентные бактерии B. pertussis 475 генотипа ptxР1, применяемые для производства вакцины АКДС в Российской Федерации. Мутантные бактерии B. pertussis 475 получены в результате аллельного обмена между нативной копией целевой последовательности в составе хромосомы и ее мутантной копией в рекомбинантной суицидной плазмиде, переданной в реципиентную бактерию с помощью коньюгации. Конструирование рекомбинантных плазмид осуществлено стандартными методами генетической инженерии. Структура модифицированных участков хромосомы аттенуированных бактерий определена с помощью ПЦР и секвенирования фрагментов амплификации. Стабильность структуры и свойств аттенуированных бактерий определена после 15 пассажей бактерий на питательной среде и 5 - в организме мышей. Результаты. Сконструированы изогенные аттенуированные бактерии РtxP1 B. pertussis 4M и РtxP3 B. pertussis 4М^, продуцирующие коклюшный токсин (КТ), лишенный ферментативной токсической активности, и не продуцирующие дермонекротический токсин. Промоторная область оперона ptx аттенуированных бактерий РtxP3 B. pertussis 4М^ содержит мутацию, характерную для «нового» генотипа циркулирующих в настоящее время вирулентных бактерий B. pertussis и увеличивающую продукцию КТ. Структура модифицированных фрагментов ДНК и свойства аттенуированных бактерий не изменяются при хранении и пассажах на питательной среде и в организме мышей. Заключение. Сконструированы рекомбинантные аттенуированные бактерии B. pertussis 4М^ «нового» генотипа ptx*P3 и показана перспективность направленной генноинженерной модификации изогенных бактерий B. pertussis для создания инновационных препаратов для профилактики коклюша."}
{"name": "СОСТАВ НОРМОБИОЦЕНОЗА ТОЛСТОГО КИШЕЧНИКА И ПРООКСИДАНТНО-АНТИОКСИДАНТНЫЙ БАЛАНС ПЛАЗМЫ КРОВИ, КОЛОНОЦИТОВ ПРИ ЭКСПЕРИМЕНТАЛЬНОМ ДИСБИОЗЕ И ИСПОЛЬЗОВАНИИ ПРОБИОТИКА РИОФЛОРА ИММУНО НЕО", "author": "\n        А. В. Шевченко \n        О. А. Медведева \n        А. Ю. Мухина \n        В. А. Королев \n        П. В. Калуцкий", "year": "2018", "volume": "", "number": "4", "annotation": "Цель. Изучение изменений состава микробиоценоза толстого кишечника животных и молекулярно-биохимических показателей плазмы крови и колоноцитов в условиях экспериментального лекарственного дисбиоза, возможности их коррекции с использованием пробиотика. Материалы и методы. Животным формировали лекарственный дисбиоз внутрибрюшинным введением гентамицина, после с целью коррекции вводили пробиотик. Количественное и качественное исследование мукозной микрофлоры толстой кишки мышей проводили бактериологическим методом. О состоянии системы перекисного окисления липидов судили по содержанию ацилгидроперекисей и малонового диальдегида, системы антиоксидантной защиты - по активности ферментов (каталаза и супероксиддисмутаза). Результаты. В результате проведенного исследования зарегистрировано изменение состава кишечной микрофлоры, снижение ферментативной активности системы антиоксидантной защиты в плазме крови и колоноцитах, увеличение содержания продуктов перекисного окисления липидов в плазме крови и колоноцитах. Отмечен корригирующий эффект пробиотика РиоФлора Иммуно Нео в отношении восстановления нормобиоценоза кишечника и молекулярно-биохимических показателей колоноцитов животных. Заключение. Использование пробиотика привело к восстановлению микробного равновесия в микробиоценозе кишечника, а также оказало положительное влияние на активность супероксиддисмутазы колоноцитов, стабилизацию содержания малонового диальдегида в ткани толстого кишечника."}
{"name": "МОДИФИКАЦИЯ ФЕРМЕНТАТИВНОЙ И АНТИБАКТЕРИАЛЬНОЙ АКТИВНОСТИ ЛИЗОЦИМА МЕТАБОЛИТАМИ ВАГИНАЛЬНЫХ ЛАКТОБАЦИЛЛ", "author": "\n        А. В. Сгибнев \n        Е. А. Кремлева", "year": "2018", "volume": "", "number": "4", "annotation": "Цель. Оценка влияния метаболитов вагинальных лактобацилл на ферментативную и бактерицидную активность лизоцима. Материалы и методы. Изучали изменение ферментативной и бактерицидной активности лизоцима после его обработки бесклеточными супернатантами лактобацилл, содержащих сурфактанты, пероксид водорода или их комбинацию. Ферментативную активность оценивали по скорости лизиса Micrococcus luteus, бактерицидность для тест-штаммов Escherichia coli и Lactobacillus acidophilus - по результатам высева. Результаты. Ферментативную активность лизоцима снижали как сурфактанты, так и Н 2 О 2 . Под влиянием сурфактантов бактерицидная активность лизоцима снижалась и в отношении L. acidophilus, и E. coli. Под влиянием пероксида водорода и его сочетаний с сурфактантами бактерицидная активность лизоцима в отношении L. acidophilus снижалась, а в отношении E. coli повышалась. Низкие концентрации сурфактантов потенцировали влияние Н 2 О 2  на антибактериальную активность лизоцима. Заключение. Делается вывод о том, что метаболиты нормальной микрофлоры являются инструментом модификации факторов защиты хозяина с целью создания благоприятных условий собственного существования и препятствия интродукции чужеродных видов."}
{"name": "РЕЗУЛЬТАТЫ ОПРЕДЕЛЕНИЯ ВИДОВОГО СОСТАВА ЛАКТОБАЦИЛЛ ПРИ ИСПОЛЬЗОВАНИИ МОЛЕКУЛЯРНО-ГЕНЕТИЧЕСКИХ И КУЛЬТУРАЛЬНЫХ МЕТОДОВ ИССЛЕДОВАНИЯ", "author": "\n        Е. С. Ворошилина \n        Д. Л. Зорников \n        Л. Г. Боронина", "year": "2018", "volume": "", "number": "4", "annotation": "Цель. Сравнить видовой состав вагинальных лактобацилл у женщин репродуктивного возраста с помощью ПЦР в реальном времени в отделяемом репродуктивного тракта до и после культивирования микроорганизмов на кровяно-дрожжевом сывороточном агаре (КДСА). Материалы и методы. Методом ПЦР в режиме реального времени исследован видовой состав вагинальных лактобацилл в образцах от 25 условно здоровых женщин репродуктивного возраста. В качестве исследуемого материала использовали образцы отделяемого репродуктивного тракта (соскобы из влагалища и цервикального канала). Видовую идентификацию лактобацилл проводили дважды: в нативном клиническом материале и в образцах, полученных после культивирования вагинальных микроорганизмов на КДСА. Результаты. После культивирования влагалищных микроорганизмов на КДСА всего в 2 (8%) случаях отмечали преобладание L. iners, тогда как при исследовании нативного материала данный вид в качестве преобладающего выявляли в 10 (40%) образцах. Заключение. При культивировании лактобацилл на КДСА наблюдается замедленный рост L. iners в сравнении с другими видами вагинальных лактобацилл. Культуральное исследование для определения доминирующего вида лактобацилл оказалось неэффективным в случае доминирования L. iners - вида, ассоциированного с повышенным риском развития дисбиоза влагалища."}
{"name": "МЕТАБОЛИЧЕСКАЯ АКТИВНОСТЬ ВЫСОКОАНТАГОНИСТИЧЕСКИХ ШТАММОВ ЛАКТОБАЦИЛЛ ЗДОРОВОГО ЧЕЛОВЕКА", "author": "\n        В. М. Червтец \n        Ю. В. Червинец \n        Е. А. Беляева \n        О. А. Петрова \n        Е. Б. Гатт", "year": "2018", "volume": "", "number": "4", "annotation": "Цель. Оценить метаболическую активность высокоантагонистических штаммов лактобацилл, выделенных из полости рта и кишечника здоровых людей. Материалы и методы. В исследование включены 9 высокоантагонистически активных штамма лактобацилл, выделенных из зубного налета и кишечника здоровых людей разных возрастных групп от 8 до 35 лет. У лактобацилл были изучены ферменты патогенности, кислотообразование, газовые сигнальные молекулы (CH 4 , CO 2 , C 2 H 6 , CO и NH 3 ), а также степень чувствительности к соляной кислоте, желчи. Результаты. Все исследуемые штаммы лактобацилл были генетически идентифицированы по гену 16S РНК и отнесены к 4 видам: L.fermentum, L.rhamnosus, L.plantarum и L.casei. Они оказались апатогенными, вырабатывали широкий спектр метаболитов разной степени выраженности: молочную кислоту и простые газовые сигнальные молекулы, CH 4 , CO 2 , C 2 H 6 , CO и NH 3 . Кишечные штаммы лактобацилл были в большей степени устойчивы к соляной кислоте и желчи, чем лактобациллы, выделенные из полости рта. Заключение. Высокоантагонистические штаммы лактобацилл имеют широкий спектр пробиотических факторов, синтезируют кислоты и газообразные молекулы, выживают в присутствии соляной кислоты и желчи, и поэтому могут быть рассмотрены для конструирования новых пробиотиков и функциональных продуктов питания."}
{"name": "ГЕНЕТИЧЕСКАЯ ХАРАКТЕРИСТИКА АДАПТИВНОГО ПОТЕНЦИАЛА БИФИДОБАКТЕРИЙ БИОТОПА ДИСТАЛЬНОГО ОТДЕЛА КИШЕЧНИКА ЧЕЛОВЕКА", "author": "\n        С. В. Андрющенко \n        Е. В. Иванова \n        Н. Б. Перунова \n        О. В. Бухарин \n        А. В. Бекпергенова", "year": "2018", "volume": "", "number": "4", "annotation": "Цель. Определение отличительных параметров геномов B. bifidum и B. longum, характеризующих их адаптивный потенциал применительно к биотопу дистального отдела толстого кишечника человека. Материалы и методы. В работе использованы 5 штаммов бифидобактерий: B. bifidum ICIS-310, B. bifidum ICIS-643, B. bifidum ICIS-791, B. longum ICIS-505 (клинические изоляты) и B. longum MC-42 (ГИСК им. Л.А. Тарасевича). Полногеномное секвенирование проведено при помощи секвенатора «MiSeq» и набора подготовки ДНК-библиотек «Nextera» v.3 (Illumina, США). Аннотация и первичный анализ набора генов известных гомологов в полученных геномах осуществлен с помощью онлайн-сервиса RAST (коллаборация NMPDR, США). Результаты. У штамма B. bifidum ICIS-310 не обнаруживаются гомологи гена пермеазы лактозы и галактозы, присутствующие в двух других секвенированных штаммах B. bifidum, но сохранены два гена экзо-альфа-сиалидаз, а также выявляется дополнительный ген семейства ДНК-метил-трансфераз. Клинические изоляты B. longum демонстрируют несколько больше различий между собой: штамм B. longum ICIS-505 содержит на 200 генов больше, чем эталонный штамм B. longum MC-42, из которых 29 - гомологи с установленной функцией. Данные гены распределены равномерно по функциональным классам. Заключение. Полученные данные анализа генома бифидобактерий отражают их специализацию в занимаемом биотопе и мутуалистическую надежность, определяя доминантную роль бифидофлоры в кишечном микросимбиоценозе человека. Размер генома, постоянство сигнального ценза и предсказуемость реакций бифидобактерий позволяют использовать их в качестве типовых моделей, пригодных для исследования симбиотических отношений человека и его микробиоты, а также построения экспериментальных систем межмикробных взаимодействий."}
{"name": "ПРЕДИСЛОВИЕ", "author": "\n        Редакционная Статья", "year": "2018", "volume": "", "number": "4", "annotation": ""}
{"name": "ЭПИДЕМИОЛОГИЧЕСКИЕ АСПЕКТЫ СЕПСИСА", "author": "\n        О. А. Носкова \n        Е. В. Анганова \n        Г. В. Гвак \n        Е. Д. Савилов", "year": "2018", "volume": "", "number": "5", "annotation": "В течение последних десятилетий значительно возрос интерес мирового сообщества к проблеме сепсиса. Несмотря на достижения современной фундаментальной и клинической медицины, сепсис по-прежнему отличает значительная распространенность и высокая летальность. В статье обсуждены вопросы распространенности сепсиса в различных странах; показано, что ежегодно диагностируются миллионы случаев генерализованных гнойно-септических инфекций, отмечается устойчивый рост регистрируемого сепсиса в индустриально развитых странах, доля тяжелого сепсиса в структуре патологии на различных территориях варьирует от 2 до 43%. Сепсис по-прежнему остается в числе ведущих причин смерти больных, характеризуясь существенным размахом госпитальной летальности (от 30,6 до 80,4%). Перечислены категории больных, относящиеся к группам высокого риска развития сепсиса. Обращено внимание на эпидемиологические проявления этого патологического синдрома в педиатрии. Показаны особенности этиологического спектра возбудителей сепсиса, возрастающая этиологическая значимость микроорганизмов с множественной антибиотикоустойчивостью (Pseudomonas aeruginosa, Klebsiella pneumoniae, Acinetobacter spp., MRSA, VRE и др.). Учитывая клиникоэпидемиологическую, социальную и экономическую значимость сепсиса, изучение его эпидемиологических аспектов является важнейшим направлением работы здравоохранения."}
{"name": "ЭКСПЕРИМЕНТАЛЬНОЕ ОБОСНОВАНИЕ РОЛИ РАСТЕНИЙ В ЭПИДЕМИОЛОГИИ САПРОНОЗНЫХ ИНФЕКЦИЙ", "author": "\n        В. И. Пушкарева \n        С. А. Ермолаева", "year": "2018", "volume": "", "number": "5", "annotation": "С экологических позиций охарактеризована эпидемиологическая специфика природной очаговости сапронозов. Отмечено, что многие патогенные бактерии (сальмонеллы, эшерихии и другие условно патогенные энтеробактерии) связаны с возбудителями сапронозов общей экологической чертой - возможностью автономно существовать во внешней среде. Обзор акцентирован на роли сельскохозяйственных культур как альтернативных хозяев ряда патогенных бактерий (иерсиний, сальмонелл, листерий, энтерогеморрагических кишечных палочек и пр.). Приводятся экспериментальные доказательства способности возбудителей болезней человека и животных проникать и размножаться внутри тканей многих культурных растений, которые вызывают вспышки пищевых инфекций. Обсуждаются альтернативные нестандартные подходы к минимализации этой глобальной проблемы в перспективе: поиск природных растений, устойчивых к энтеропатогенам, и конструирование на их основе трансформированных агрокультур путем использования генов антимикробных пептидов (АМП). Констатированы многочисленные исследования дикорастущих растений медицинского значения, которые с помощью природоподобных биотехнологий могут служить источником для получения новых высокоактивных соединений, способных также преодолевать барьеры полирезистентности ряда антибиотиков. Приводятся собственные результаты по выявлению биологической активности экстрактов ряда дикорастущих растений России в отношении листерий и токсинпродуцирующих эшерихий."}
{"name": "КОРРЕКЦИЯ ДИСБИОЗА - ОСНОВА РЕГЕНЕРАТИВНОЙ МЕДИЦИНЫ", "author": "\n        Н. А. Михайлова \n        Д. А. Воеводин \n        А. В. Поддубиков", "year": "2018", "volume": "", "number": "5", "annotation": "Эффективность регенерации обеспечивается нормальным течением обменных и регуляторных реакций, поэтому регенеративная терапия должна быть направлена на выявление и устранение причин дисметаболизирующих воздействий. Микробиоценоз является неотъемлемой частью целостного организма человека, принимает участие в реализации всех обменных реакций носителя. Коррекция дисбиоза способствует восстановлению регенеративных процессов, для развития этого направления необходима разработка нового поколения пробиотических препаратов."}
{"name": "ПРОБЛЕМА КОНТАМИНАЦИИ КУЛЬТУР КЛЕТОК ОРТОРЕОВИРУСАМИ МЛЕКОПИТАЮЩИХ", "author": "\n        Е. Б. Файзулоев \n        Е. Р. Корчевая \n        Д. В. Марков \n        О. А. Петруша \n        В. В. Зверев", "year": "2018", "volume": "", "number": "5", "annotation": "Обязательным требованием к культурам клеток, используемым в научных исследованиях и биотехнологическом производстве, является отсутствие их контаминации вирусами. Нами описан случай незапланированного выделения в культуре клеток почки эмбриона макаки-резуса МА-104 ортореовируса млекопитающих. ПЦР-анализ на наличие реовирусной РНК всех вероятных источников реовируса (трипсин, эмбриональная сыворотка коров, клинические образцы, культура клеток) не выявил вирусной РНК ни в одном из образцов. Важным условием активации репродукции реовируса в культуре клеток МА-104 являлось наличие в культуральной среде трипсина. Полученные результаты подчеркивают актуальность контроля на наличие контаминации реовирусами реактивов животного происхождения и клеточных культур. Поскольку реовирусы ассоциированы с заболеваниями человека, такой контроль на фармацевтическом производстве представляется обязательным."}
{"name": "СЕЗОННЫЕ ОСОБЕННОСТИ МИКРОБНОГО ПЕЙЗАЖА НЕБНЫХ МИНДАЛИН У ЗДОРОВЫХ СТУДЕНТОВ", "author": "\n        E. Л. Савлевич \n        M. A. Иванова \n        M. A. Мокроносова \n        С. A. Горбунов \n        A. П. Якушенкова", "year": "2018", "volume": "", "number": "5", "annotation": "Цель. Характеристика микропейзажа небных миндалин у здоровых студентов в зависимости от времени года. Материалы и методы. Обследованы 40 студентов без патологии ротоглотки в возрасте 17-30 лет (23±3,5) при отсутствии хронического тонзиллита при фарингоскопии, признаков острой респираторной инфекции, приема антибиотиков в течение 1 месяца до проведения исследования и перенесенной ангины в анамнезе в течение последних 5 лет. Обследование проводилось трехкратно, раз в сезон:  99 осенью с 16.10 по 02.11, зимой с 27.01 по 06.03, весной с 02.04 по 19.04. Результаты. Для нормального микропейзажа здоровых лиц в возрасте 17-30 лет характерно присутствие Streptococcus viridans, Streptococcus pyogenes, Staphylococcus aureus, Staphylococcus epidermidis, Candida albicans, Neisseria, Micrococcus, Bacillus и Pseudomonas aeruginosa как постоянных представителей. Присутствие S. pyogenes и P. aeruginosa в структуре микропейзажа небных миндалин не сопровождалось какими-либо клиническими симптомами со стороны их носителей. Существует сезонная динамика увеличения частоты встречаемости условно патогенной флоры на небных миндалинах в весенний период и снижение роста всех микроорганизмов зимой."}
{"name": "МИКРОФЛОРА ПОЛОСТИ РТА И СОСТОЯНИЕ ФАКТОРОВ ПРОТИВОИНФЕКЦИОННОЙ ЗАЩИТЫ У ЛИЦ, ИСПОЛЬЗУЮЩИХ СТОМАТОЛОГИЧЕСКИЕ ОРТОПЕДИЧЕСКИЕ КОНСТРУКЦИИ (СОК)", "author": "\n        Ю. С. Шишкова \n        М. С. Бабикова \n        А. С. Емелина \n        О. И. Филимонова \n        Д. А. Тезиков \n        И. И. Долгушин", "year": "2018", "volume": "", "number": "5", "annotation": "Цель. Изучить качественный состав, количественное содержание микроорганизмов, оценить жизнеспособность и функциональный статус нейтрофилов в ротовой жидкости пациентов, использующих съемные и несъемные СОК. Материалы и методы. В настоящем исследовании использовалась свободная ротовая жидкость 100 пациентов в возрасте от 21 до 79 лет. Определение качественного и количественного состава микрофлоры проводилось методом ПЦР с помощью системы «Фемофлор-16» (ООО «НПО ДНК-технология», Россия). Определение общего числа лейкоцитов проводили в камере Горяева, анализ их жизнеспособности осуществляли при окраске трипановым синим, для исследования показателей лизосомальной активности нейтрофилов использовали акридиновый оранжевый, кислородзависимый метаболизм изучали с помощью НСТ-теста, фагоцитарную функцию определяли по поглощению частиц латекса. Результаты. У лиц, использующих зубные протезы, изменяется качественный и количественный состав микрофлоры полости рта. Способ гигиенического ухода за СОК значимым образом не влияет на состав микрофлоры ротовой жидкости пациентов. У лиц, использующих СОК, установлено снижение общего количества лейкоцитов и их жизнеспособных форм в свободной ротовой жидкости, при этом отмечена стабильность функционирования жизнеспособных нейтрофилов у пациентов со съемными СОК и значительное снижение фагоцитарной способности и микробицидного кислородзависимого потенциала нейтрофилов при применении несъемных СОК. Заключение. Инородное тело в виде съемной или несъемной СОК изменяет функционирование факторов врожденной противоинфекционной защиты слизистой оболочки полости рта, что может стать причиной развития инфекционных осложнений при протезировании."}
{"name": "ВЫЯВЛЕНИЕ ГЕРПЕСВИРУСНЫХ ИНФЕКЦИЙ У ДЕТЕЙ ПЕРВОГО ПОЛУГОДИЯ ЖИЗНИ", "author": "\n        Е. М. Бурмистров \n        Т. Н. Рыбалкина \n        Н. В. Каражас \n        Р. Е. Бошьян \n        П. А. Веселовский \n        М. Ю. Лысенкова \n        Е. Р. Мескина \n        Т. В. Сташко", "year": "2018", "volume": "", "number": "5", "annotation": "Цель. Оценить возможную роль герпесвирусов в патогенезе различных инфекционных заболеваний детей первого полугодия жизни, в том числе острых гастроэнтеритов, и определить, маркеры каких герпесвирусных инфекций встречаются наиболее часто. Материалы и методы. Были исследованы образцы биологических материалов (сыворотки крови и клетки крови, грудное молоко, моча, кал) 35 детей в возрасте от 14 дней до 5 месяцев, находящихся на лечении в МОНИКИ им. М.Ф.Владимирского с диагнозами «острый инфекционный гастроэнтерит неуточненной этиологии» (n=24), «инфекция мочевыводящих путей» (n=6), «внутриутробная инфекция» (n=5), и их матерей. Для определения IgM, IgG в сыворотках крови был использован иммуноферментный анализ, для выявления общих антигенов вирусов в клетках крови, моче, грудном молоке - непрямая реакция иммунофлюоресценции, для обнаружения ранних антигенов вирусов и их репродукции - быстрый культуральный метод. Результаты. Инфицированность герпесвирусами была установлена у 85% детей и у 91% матерей, причем наиболее часто выявляли маркеры активных форм инфекции, вызванных вирусом простого герпеса. У детей с диагнозом «острый инфекционный гастроэнтерит неуточненной этиологии» не было выявлено возбудителей вирусных и бактериальных кишечных инфекций при большом количестве активных форм герпесвирусных инфекций как у детей, так и их матерей (33,0% и 91% случаев соответственно). Также как у матерей, так и у их детей были отмечены случаи микст-инфекций, вызванных ассоциациями герпесвирусов, наиболее часто с ВПГ. Заключение. Выявление активных форм герпесвирусных инфекций при отсутствии положительных результатов в исследованиях на вирусные и бактериальные кишечные инфекции дают возможность предполагать, что ГВ могут участвовать в этиологии этих заболеваний и быть причиной инфекционных осложнений при данной патологии, а также нередко выступать в роли ко-инфекции. Важное эпидемиологическое значение имеет большое количество выявленных латентных форм герпесвирусных инфекций, поскольку при воздействии неблагоприятных факторов они могут перейти в активные формы."}
{"name": "МЕХАНИЗМ ПРОТИВОВИРУСНОГО ДЕЙСТВИЯ И ОЦЕНКА ЭФФЕКТИВНОСТИ НОВОГО ПРЕПАРАТА ФОРТЕПРЕН", "author": "\n        А. М. Седов \n        А. Н. Наровлянский \n        А. В. Пронин \n        А. В. Санин \n        И. К. Зубашев \n        А. В. Изместьева \n        А. М. Иванова \n        Т. М. Парфенова \n        А. Е. Шульженко \n        И. Н. Зуйкова \n        Р. В. Шубелко \n        А. А. Халдин \n        Д. Р. Исаева \n        Е. П. Селькова \n        Е. А. Григорьева", "year": "2018", "volume": "", "number": "5", "annotation": "Цель. Изучение механизма противовирусного действия и оценка клинической эффективности, безопасности и переносимости терапии препаратом Фортепрен ®  у пациентов с хронической рецидивирующей герпесвирусной инфекцией генитальной локализации. Материалы и методы. Клинические исследования проходил лекарственный препарат Фортепрен ®  (натрия полипренилфосфат) раствор для инъекций, 4 мг/мл, который вводили пациентам, прошедшим базовый курс препарата Ацикловир-Акри ®  для снятия острой фазы заболевания. Исследование проводили на 80 пациентах мужского и женского пола, отобранных в процессе скрининга с подтвержденным диагнозом хроническая рецидивирующая герпесвирусная инфекция генитальной локализации (ХРГВИ). Было сформировано 2 группы. Пациентам 1 группы (экспериментальной) Фортепрен ®  в дозе 2 мл (8 мг) вводили внутримышечно на стадии ремиссии трехкратно с интервалом в 21 день на 3±2, 24±2 и 45±2 сутки после окончания 10-дневного базового курса лечения острой фазы заболевания с применением препарата ацикловир таблетки по 400 мг - 13±2, 34±2 и 55±2 день от начала исследования. Пациентам 2 группы (контрольной) раствор плацебо в объеме 2 мл вводили внутримышечно на стадии ремиссии трехкратно на 3±2, 24±2 и 45±2 сутки после окончания базового курса лечения острой фазы заболевания с применением препарата ацикловир таблетки по 400 мг - 13±2, 34±2 и 55±2 день от начала исследования. Для оценки эффективности применения препарата Фортепрен ®  использовали такие критерии как: увеличение продолжительности межрецидивного периода, уменьшение частоты рецидивов за весь период наблюдения; снижение выраженности рецидивов, оцененное в баллах, изменение иммунологических показателей по динамике изменения продукции основных цитокинов. Результаты. В 1 группе пациентов межрецидивный период за весь период проведения исследования статистически значимо увеличился с 29,36±2,16 до 42,98±3,29 суток. В то время как во 2 группе изменения этого показателя не отмечено. Соответственно у пациентов 1 группы отмечено статистически достоверное сокращение частоты рецидивов ХРГВИ с 3,03±0,02 до начала лечения до 1,94±0,19 во время лечения при отсутствии снижения частоты рецидивов в контроле. Оценка в баллах выраженности рецидивов ХРГВИ у пациентов группы 1 указывает на эффективность данной схемы лечения. Сумма баллов средних значений балла выраженности признаков ХРГВИ статистически достоверно снизилась в 1 группе с 7,36±0,35 баллов на 1 визите до начала лечения до 4,75±0,35 баллов во время лечения. Во 2 группе изменений не отмечено. Уровень лейкоцитарного вирус-индуцированного интерферона (ЛВИ-ИФН) у пациентов экспериментальной группы повысился к завершению клинического исследования с 36 до 64% по сравнению с контрольной группой, в которой не наблюдалось прироста титров ЛВИ-ИФН. Оценка продукции ИФНа, ИФ^, ИЛ-10, KH-12p40, HH-12p70, ИЛ-15, ИЛ-2, ИЛ-4, МИФ-1а, ФНОа показала увеличение их количества к завершению исследования у пациентов, получавших препарат Фортепрен ® , по сравнению с контрольной группой. Заключение. Показана эффективность применения препарата Фортепрен ®  в дозе 2 мл (8 мг) при внутримышечном введении пациентам с хронической рецидивирующей герпесвирусной инфекцией генитальной локализации на стадии ремиссии трехкратно с интервалом в 21 день на 3±2, 24±2 и 45±2 сутки после окончания 10-дневного базового курса лечения острой фазы заболевания с применением препарата ацикловир."}
{"name": "АВИДНОСТЬ СПЕЦИФИЧЕСКИХ IGG К RICKETTSIA PROWAZEKII КАК ДОПОЛНИТЕЛЬНЫЙ КРИТЕРИЙ СЕРОЛОГИЧЕСКОЙ ДИФФЕРЕНЦИАЛЬНОЙ ДИАГНОСТИКИ ЭПИДЕМИЧЕСКОГО СЫПНОГО ТИФА И ЕГО РЕЦИДИВИРУЮЩЕЙ ФОРМЫ - БОЛЕЗНИ БРИЛЛЯ-ЦИНССЕРА", "author": "\n        Т. A. Чеканова \n        С. Н. Шпынов \n        И. В. Тарасевич", "year": "2018", "volume": "", "number": "5", "annotation": "Цель. Исследование диагностической значимости индекса авидности (ИА) антител класса G к R. prowazekii наряду с определением специфических IgG и IgM. Материалы и методы. В ИФА определяли IgG/IgM к R. prowazekii, их титры и ИА IgG в 112 образцах сывороток крови (47 сывороток от вакцинированных против сыпного тифа лиц и 65 образцов от больных и/или переболевших эпидемическим сыпным тифом и/или болезнью Брилля, включая 18 сывороток, собранных во время расследования вспышки сыпного тифа в 1998 г. в Липецке). Результаты. Определены методологические подходы для оценки ИА IgG к R. prowazekii. Начальный период (возможно, разгар) эпидемического сыпного тифа серологически доказан в 8 случаях: в двух сыворотках выявлением только IgM к R. prowazekii, в 6 образцах наряду с IgM были определены IgG к R. prowazekii с низкими или средними значениями ИА. В 19 образцах одновременно выявлены IgM и высокоавидные IgG к R. prowazekii, что серологически свидетельствовало о болезни Брилля. В 2 из 47 сывороток вакцинированных установлен низкий ИА при значимых титрах IgG. Заключение. ИА IgG к R. prowazekii имеет высокую прогностическую ценность, прежде всего, для проведения дифференциальной диагностики эпидемического сыпного тифа и болезни Брилля-Цинссера."}
{"name": "ФУНКЦИОНАЛЬНЫЕ СВОЙСТВА 0-ДЕФЕНСИНОВ ИЗ ЛЕЙКОЦИТОВ КРОВИ ГАМАДРИЛА PAPIO HAMADRYAS", "author": "\n        Е. В. Цветкова \n        Г. М. Алешина \n        Л. Е. Леонова \n        О. В. Шамова \n        Е. В. Романовская \n        В. Н. Кокряков", "year": "2018", "volume": "", "number": "5", "annotation": "Цель. Изучение функциональных свойств катионных антимикробных пептидов 0-дефенсинов, выделенных из лейкоцитов крови гамадрила Papio hamadryas. Материалы и методы. 0-Дефенсины гамадрила были выделены из экстрактов лейкоцитарной массы методами ультрафильтрации, препаративного электрофореза и обращенно-фазовой высокоэффективной жидкостной хроматографии. В качестве тестовых микроорганизмов использовали грамотрицательные бактерии Escherichia coli, грамположительные бактерии Listeria monocytogenes и Staphylococcus aureus, грибы Candida albicans. Минимальные ингибирующие концентрации (МИК) определяли, тестируя последовательные разведения исследуемых пептидов методом радиальной диффузии в агарозном геле. Микробоцидное действие оценивали методом подсчета выживших КОЕ после инкубации с пептидами. Влияние 0-дефенсинов на проницаемость мембран E.coli оценивали с помощью хромогенных маркеров о-нирофенил- β-D-галактопиранозида и нитроцефина. Результаты. Сравнительный анализ антимикробных свойств 0-дефенсинов гамадрила показал, что они обнаруживают широкий спектр антимикробного действия, сопоставимый с 0-дефенсином макаки резус RTD-1 и проявляют бактерицидный и фунгицидный эффекты в микромолярных концентрациях. Изучено влияние различных условий среды (низкая и повышенная ионная сила, содержание в среде сыворотки крови) на антимикробную активность 0-дефенсинов. Показано, что 0-дефенсины обладают способностью увеличивать проницаемость наружной мембраны E.coli, однако в отличие от 0-дефенсинов не оказывают заметного влияния на проницаемость внутренней мембраны. Заключение. Выделенные из лейкоцитов крови гамадрила 0-дефенсины являются эффективными антимикробными агентами с широким спектром микробоцидного действия. 0-Дефенсины гамадрила в отличие от 0-дефенсинов сохраняют антимикробную активность в средах с повышенной ионной силой. 0-Дефенсины увеличивают проницаемость наружной, но не цитоплазматической мембраны E.coli, что позволяет предположить механизм антимикробного воздействия этих пептидов, отличный от 0-дефенсинов."}
{"name": "СТАНОВЛЕНИЕ МИКРОБИОЦЕНОЗА ТОЛСТОЙ КИШКИ У НЕДОНОШЕННЫХ ДЕТЕЙ С ОЧЕНЬ НИЗКОЙ И ЭКСТРЕМАЛЬНО НИЗКОЙ МАССОЙ ТЕЛА НА ПЕРВОМ ГОДУ ЖИЗНИ", "author": "\n        О. Г. Малыгина \n        Т. А. Бажукова", "year": "2018", "volume": "", "number": "5", "annotation": "Цель. Оценка качественного и количественного состава культивируемых микроорганизмов толстой кишки у недоношенных детей весом при рождении 1500 г и менее на протяжении первого года жизни. Материалы и методы. Проведено бактериологическое исследование фекалий у 58 недоношенных детей с массой тела 1500 г и менее, находившиеся под наблюдением в течение года. Результаты. В неонатальном периоде отмечается выраженный дефицит микробиоценоза толстой кишки у недоношенных детей. К 2-месячному возрасту происходит медленное формирование микрофлоры кишечника, преимущественно за счет бифидобактерий. К году жизни сформированной микробиоты толстой кишки у недоношенных детей не наблюдается, в первую очередь, за счет дефицита лактобацилл и позднего формирования типичных эшерихий. Заключение. У недоношенных детей с очень низкой массой тела и экстремально низкой массой тела при рождении процесс становления микробиоценоза толстой кишки замедлен. Этому способствует длительная госпитализация в стационаре, реанимационном отделении, отсутствие естественного вскармливания и антибактериальная терапия."}
{"name": "МИКРОБИОТА НИЖНИХ ОТДЕЛОВ ДЫХАТЕЛЬНЫХ ПУТЕЙ ПРИ ХРОНИЧЕСКИХ ОБСТРУКТИВНЫХ ЗАБОЛЕВАНИЯХ ЛЕГКИХ", "author": "\n        С. А. Мазурина \n        Г. А. Данилина \n        М. Ю. Смирнова \n        Г. Л. Осипова \n        В. Б. Гервазиева \n        А. Ю. Конищева \n        Т. П. Оспельникова", "year": "2018", "volume": "", "number": "5", "annotation": "Цель. Определить композиционный состав микробиоты и частоту выявления отдельных бактериальных видов в образцах мокроты у пациентов с бронхиальной астмой (БА), хронической обструктивной болезнью легких (ХОБЛ) и их сочетанной формой. Материалы и методы. Проведено бактериологическое исследование образцов индуцированной мокроты больных хроническими обструктивными заболеваниями легких (БА, ХОБЛ). Результаты. У больных сочетанной формой БА и ХОБЛ обнаружен более разнообразный видовой состав Streptococcus sрp. и Staphylococcus spр., грамотрицательные палочки Klebsiella pneumoniae, Escherichia coli, Serratia marcescens, Pseudomonas aeruginosa, Haemophilus influenzae, Burkholderia cepacia, грамположительные палочки и палочковидные бактерии Corynebacterium spр., Actinomyces spр. и Tsukamurella рaurometabola в сравнении с пациентами, страдающими только астмой или ХОБЛ. Отмечено изменение микробного состава (преобладание Streptococcus spр., Neisseria subflava и снижение Enterococcus sрр.) у пациентов с ХОБЛ и сочетанной формой ХОБЛ и БА, осложненных дыхательной недостаточностью, эмфиземой легких и/или диффузным пневмосклерозом. Заключение. Видовое разнообразие респираторной микробиоты является не только фактором риска прогрессирующего течения легочных заболеваний, но и свидетельствует о тех изменениях в структуре ткани легкого, которые происходят в процессе хронического воспаления."}
{"name": "ПОЛУЧЕНИЕ РЕКОМБИНАНТНОГО БЕЛКА ORF3 ВИРУСА ГЕПАТИТА Е 3 ГЕНОТИПА И ОЦЕНКА ЕГО АНТИГЕННЫХ СВОЙСТВ", "author": "\n        Г. И. Алаторцева \n        А. В. Сидоров \n        Л. Н. Нестеренко \n        Л. Н. Лухверчик \n        А. В. Милованова \n        Ю. И. Аммур \n        М. И. Михайлов \n        К. К. Кюрегян \n        С. В. Жаворонок \n        В. В. Зверев", "year": "2018", "volume": "", "number": "5", "annotation": "Цель. Разработка рекомбинантного полипептида - аналога полноразмерного белка ORF3 вируса гепатита Е (ВГЕ) 3 генотипа. Материалы и методы. Штаммы Escherichia coli, плазмидные векторы, биологические и клинические образцы, молекулярно-биологические, биоинформационные, биохимические, биотехнологические, серологические методы. Результаты. Из фекальных экстрактов от свиней из хозяйств Белгородской обл. выделена РНК, которая использована в ОТ-ПЦР для получения фрагмента гена orf3 ВГЕ 3 генотипа. С помощью А/Т-клонирования получена рекомбинантная плазмида со вставкой фрагмента ДНК (230 п.н.), кодирующего N-концевой участок белка ORF3. Рассчитана первичная структура недостающего С-концевого участка белка. Для повышения выхода целевого продукта в клетках E.coli проведена оптимизация кодонов последовательности ДНК, кодирующей полноразмерный белок ORF3. Рассчитанный фрагмент ДНК был химически синтезирован и использован при конструировании рекомбинантной плазмиды экспрессии. Получен рекомбинантный штамм E.coli - продуцент белка ORF3 в составе слитного с в-галактозидазой полипептида. Рекомбинантный белок выделен из телец-включений биомассы штамма-продуцента и хроматографически очищен. Антигенная специфичность полученного рекомбинантного полипептида подтверждена в иммунохимических реакциях (ИФА, Вестерн-блоттинг) с образцами сывороток крови больных гепатитом Е и контрольных групп пациентов. Заключение. Разработан рекомбинантный антиген ORF3 ВГЕ 3 генотипа и показана возможность его применения в диагностических тестах."}
{"name": "ОПТИМИЗАЦИЯ МЕТОДА УСКОРЕННОЙ ГЕНОДИАГНОСТИКИ КОКЛЮША НА ОСНОВЕ ИЗОТЕРМИЧЕСКОЙ АМПЛИФИКАЦИИ (LAMP)", "author": "\n        А. С. Пименова \n        О. Ю. Борисова \n        М. С. Петрова \n        Е. В. Власов \n        И. С. Воронина \n        А. Б. Борисова \n        С. С. Афанасьев \n        Е. Е. Донских \n        Л. И. Кафарская \n        В. А. Алешкин \n        А. В. Алешкин \n        М. С. Афанасьев \n        А. В. Караулов", "year": "2018", "volume": "", "number": "5", "annotation": "Цель. Оптимизация ускоренного способа генодиагностики коклюша на основе изотермической амплификации для выявления ДНК возбудителя.Материалы и методы. Исследование проводилось на 35 типовых коллекционных штаммах и 169 штаммах Bordetella pertussis, B.parapertussis, B. bronchiseptica, выделенных в бактериологических лабораториях субъектов РФ. В исследование включено 329 клинических образцов, полученных от больных с подозрением на коклюш и контактных с ними лиц, госпитализированных в ИКБ № 1 ДЗМ. Хромосомную ДНК выделяли стандартным методом кипячения из штаммов, из клинических образцов с помощью коммерческих наборов. Выявление и дифференциацию специфических фрагментов генома возбудителей коклюша, паракоклюша и бронхисептикоза в клиническом материале осуществляли с использованием набора «АмплиСенс ®  Bordetella multi-FL» (ЦНИИЭ, Москва). Результаты. Проведена оптимизация ранее предложенного способа и разработан ускоренный метод генодиагностики коклюшной инфекции на основе LAMP с детекцией с помощью электрофореза, а также с помощью интеркалирующего красителя. Разработанный способ генодиагностики позволяет выявлять ДНК B.pertussis в течение 4-5 часов от начала исследования в клиническом материале. Аналитическая чувствительность - 10 2  ГЭ/мл. Оценка валидности показала, что разработанный способ обладает 99,6% чувствительностью и 98,7% специфичностью; прогностическая ценность положительного и отрицательного результата составила 99,6% и 98,7% соответственно; индекс точности (диагностическая эффективность) - 99,4%; отношение правдоподобия положительного и отрицательного результата - 76,6 и 0,004 соответственно. Оценка аналитической надежности в 100% случаев показала сходимость и воспроизводимость методики. Заключение. Диагностический тест по выявлению ДНК B.pertussis методом LAMP позволит увеличить эффективность лабораторной диагностики коклюшной инфекции."}
{"name": "РЕАКТОГЕННОСТЬ, БЕЗОПАСНОСТЬ И ИММУНОГЕННОСТЬ ОТЕЧЕСТВЕННОЙ ГРИППОЗНОЙ ИНАКТИВИРОВАННОЙ РАСЩЕПЛЕННОЙ ВАКЦИНЫ ФЛЮ-М ПРИ ИММУНИЗАЦИИ ВЗРОСЛЫХ 18-60 ЛЕТ", "author": "\n        И. В. Фельдблюм \n        К. А. Субботина \n        С. Д. Новгородова \n        Г. М. Игнатьев \n        М. Х. Алыева \n        М. К. Ерофеева \n        В. Г. Орловский \n        И. А. Ленева \n        С. Я. Мельников \n        Е. В. Казакова \n        Е. П. Начарова \n        В. П. Трухин", "year": "2018", "volume": "", "number": "5", "annotation": "Цель. Оценка реактогенности, безопасности и иммуногенности вакцины гриппозной инактивированной расщепленной Флю-М.Материалы и методы. Реактогенность, безопасность и иммуногенность препарата исследованы в многоцентровом двойном слепом сравнительном рандомизированном клиническом исследовании при иммунизации добровольцев 18-60 лет (препарат сравнения - инактивированная сплит-вакцина для профилактики гриппа Ваксигрип). Результаты. Отечественная расщепленная гриппозная вакцина Флю-М производства СПбНИИВС характеризуется хорошей переносимостью, высоким профилем безопасности и достаточной иммуногенностью, сопоставимой с гриппозной вакциной Ваксигрип. Заключение. Вакцина гриппозная инактивированная расщепленная Флю-М производства СПбНИИВС может быть рекомендована для регистрации на территории Российской Федерации для специфической профилактики гриппа у взрослых в возрасте от 18 до 60 лет."}
{"name": "ПОЛУЧЕНИЕ МОНОКЛОНАЛЬНЫХ АНТИТЕЛ К ТЕТРАСАХАРИДУ - СИНТЕТИЧЕСКОМУ АНАЛОГУ КАПСУЛЬНОГО ПОЛИСАХАРИДА STREPTOCOCCUS PNEUMONIAE СЕРОТИПА 14 И ИХ ИММУНОХИМИЧЕСКАЯ ХАРАКТЕРИСТИКА", "author": "\n        И. В. Яковлева \n        Е. А. Курбатова \n        Э. А. Ахматова \n        Е. В. Сухова \n        Д. В. Яшунский \n        Ю. Е. Цветков \n        Н. Э. Нифантьев \n        В. В. Свиридов", "year": "2018", "volume": "", "number": "5", "annotation": "Цель. Получение моноклональных антител (МкАт) к синтетическому тетрасахариду - повторяющемуся звену капсульного полисахарида (КП) Streptococcus pneumoniae серотипа 14 и их иммунохимическая характеристика. Материалы и методы. Для получения гибридомы, продуцирующей МкАт, мышей иммунизировали синтетическим тетрасахаридом, конъюгированным с бычьим сывороточным альбумином (БСА) с последующей гибридизацией В-лимфоцитов с клетками мышиной миеломы. Антитела получали in vitro и in vivo. Иммунохимическую характеристику МкАт к тетрасахариду проводили в реакции иммунопреципитации и с помощью различных вариантов постановки ИФА. Результаты. Впервые получена мышиная гибридома, продуцирующая IgM к тетрасахариду. Титр IgM к тетрасахариду в супернатантах клонов и в асцитической жидкости мышей в ИФА, выявленных с помощью биотинилированого тетрасахарида и синтетического КП, адсорбированных на твердой фазе, был выше по сравнению с использованием твердофазного бактериального КП. В реакции ингибирования ИФА МкАт распознавали соответствующие углеводные эпитопы растворенного в жидкой фазе бактериального КП S. pneumoniae серотипа 14 лучше, чем лиганд тетрасахарида и синтетический КП. Заключение. Для выявления МкАт к тетрасахариду в ИФА в качестве твердофазных антигенов предпочительно использовать синтетические аналоги КП. Полученные МкАт к тетрасахариду могут быть использованы для определения представленности протективного тетрасахаридного эпитопа в КП при разработке пневмококковых вакцин."}
{"name": "ЭПИДЕМИОЛОГИЧЕСКАЯ И ЭПИЗООТИЧЕСКАЯ ОБСТАНОВКА ПО ПРИРОДНО-ОЧАГОВЫМ ЗООНОЗНЫМ ИНФЕКЦИЯМ ВО ВЛАДИМИРСКОЙ ОБЛАСТИ", "author": "\n        А. А. Марцев \n        В. М. Рудакова \n        А. В. Ильина", "year": "2018", "volume": "", "number": "5", "annotation": "Цель. Оценка эпидемиологической и эпизоотической обстановки на территории Владимирской области по природно-очаговым зоонозным инфекциям. Материалы и методы. В работе был проведен ретроспективный анализ статистических данных по заболеваемости населения зооантропонозами, полученных из отчетных форм №2 «Сведения об инфекционных и паразитарных заболеваниях» Центра гигиены и эпидемиологии во Владимирской области за период 1958 - 2016 гг. Исследования биологического материала на наличие возбудителей природно-очаговых инфекций проводились в лаборатории природно-очаговых и особо опасных инфекций Центра гигиены и эпидемиологии во Владимирской области. Построение и редактирование карт проводилось с помощью ГИС программы ArcView 3.1 и стандартной компьютерной программы Paint. Статистическую обработку данных, корреляционный анализ проводили в программе Statistica. Результаты. Установлено, что на территории Владимирской области регистрируются следующие природно-очаговые заболевания: бешенство, гемморагическая лихорадка с почечным синдромом (ГЛПС), клещевой боррелиоз (КБ), лептоспироз, псевдотуберкулез и туляремия. Наибольший удельный вес в структуре заболеваемости приходится на ГЛПС и КБ. Ежегодные лабораторные исследования биологического материала на наличие возбудителей природно-очаговых инфекций свидетельствуют о наличии эпизоотий среди мышевидных грызунов, доминирующим видом среди которых является рыжая полевка. Соотношение заболевших ГЛПС мужчин и женщин составляет примерно 3:1, основными факторами риска в передаче инфекции являются уборочные работы на дачных участках и посещение лесных зон. В области существуют стойкие природные очаги КБ. Установлено, что отсутствует территориальная зависимость между показателями заболеваемости и «заклещеванности» территории, а основное эпидемиологическое значение имеют иксодовые клещи Ixodes ricinus и Ixodes persulcatus. Заключение. Картирование регистрируемой заболеваемости позволило показать территории с различной степенью эпидемического проявления по отдельным природно-очаговым заболеваниям и по комплексу заболеваемости в целом. Положительные результаты лабораторных исследований свидетельствуют об эпизоотической активности и постоянном риске обострения эпидемической ситуации по зооантропонозным инфекциям, а отсутствие заболеваемости людей в течение ряда лет не является свидетельством затухания природного очага инфекции и основанием для свертывания профилактических мероприятий."}
{"name": "ФАКТОРЫ, ОБУСЛОВЛИВАЮЩИЕ ГРУППОВУЮ ЗАБОЛЕВАЕМОСТЬ ГЛПС В ЗИМНИЙ ПЕРИОД НА ТЕРРИТОРИИ РЕСПУБЛИКИ БАШКОРТОСТАН", "author": "\n        П. А. Мочалкин \n        А. П. Мочалкин \n        Е. Г. Степанов \n        Л. А. Фарвазова \n        Н. В. Попов", "year": "2018", "volume": "", "number": "5", "annotation": "Цель. Основной целью работы является установление факторов, обусловливающих вспышки бытовой групповой заболеваемости ГЛПС в зимний период на территории Республики Башкортостан как основы для обоснования профилактических мероприятий. Материалы и методы. Проанализированы данные Управления Роспотребнадзора по Республике Башкортостан (РБ) по заболеваемости ГЛПС в 54 административных районах РБ в зимний период 2016-2017 гг. Обобщены результаты ликвидации эпидемических очагов с бытовой групповой заболеваемостью ГЛПС в зимний период на территории РБ в 20102017 гг. Результаты. Зимняя спорадическая заболеваемость ГЛПС ежегодно регистрируется среди сельского и городского населения степной, лесостепной и лесной зон РБ. Отмечено, что эпидемические очаги с бытовой групповой заболеваемостью ГЛПС наиболее часто возникают на территории лесостепной зоны. Установлено, что заражения ГЛПС бытового типа имеют место в населенных пунктах, в той или иной степени примыкающих к лесным массивам, а также при посещениях городским населением загородных объектов, расположенных на территории активных природных очагов ГЛПС. При этом риск бытового заражения ГЛПС целиком определяются санитарно-гигиеническим состоянием жилых и производственных объектов. Заключение. Основным тактическим приемом предупреждения возникновения эпидемических очагов с бытовой групповой заболеваемостью ГЛПС среди сельского и городского населения РБ является одновременное применение барьерной, поселковой дератизации и дезинфекции на участках высокого риска заражения."}
{"name": "КЛИНИКО-ЭПИДЕМИОЛОГИЧЕСКАЯ ХАРАКТЕРИСТИКА ЭНТЕРОВИРУСНЫХ НЕПОЛИОМИЕЛИТНЫХ ИНФЕКЦИЙ В КРАСНОДАРСКОМ КРАЕ", "author": "\n        Л. И. Жукова \n        Г. К. Рафеенко \n        В. Н. Городин \n        А. А. Ванюков", "year": "2018", "volume": "", "number": "5", "annotation": "Цель. Характеристика эпидемической ситуации и клинического течения энтеровирусных (неполио) инфекций в Краснодарском крае. Материалы и методы. Ретроспективный анализ проявлений эпидемического процесса и клиническая характеристика неполиомиелитных энтеровирусных инфекций с 2002 по 2017 гг. на территории Краснодарского края. Результаты. Оценена заболеваемость энтеровирусными инфекцими, структура клинических форм, продемонстрирован пейзаж энтеровирусов, выделенных из внешней среды и биологического материала больных. Охарактеризовано клиническое течение энтеровирусной инфекции у 170 госпитализированных больных. Заключение. Энтеровирусная (неполио) инфекция в Краснодарском крае в многолетней динамике демонстрирует возрастающую актуальность. Сохраняется разнообразие циркулирующих во внешней среде и в человеческой популяции серотипов энтеровирусов, спектр которых меняется. В структуре клинических форм энтеровирусных инфекций увеличивается число заболеваний без поражения центральной нервной системы, что свидетельствует об улучшении качества диагностики и повышении диагностической мотивации врачей. Целесообразны дальнейшие мероприятия по эпидемиологическому надзору, а также подготовка врачей различных специальностей, что будет способствовать повышению эффективности диагностики и лечения энтеровирусной (неполио) инфекции."}
{"name": "ИТОГИ IX РОССИЙСКОЙ НАУЧНОЙ КОНФЕРЕНЦИИ С МЕЖДУНАРОДНЫМ УЧАСТИЕМ «ПЕРСИСТЕНЦИЯ И СИМБИОЗ МИКРООРГАНИЗМОВ»", "author": "\n        С. В. Черкасов \n        Е. А. Селиванова", "year": "2018", "volume": "", "number": "6", "annotation": ""}
{"name": "ИММУНОФЕНОТИПИРОВАНИЕ КЛЕТОК КРОВИ ЭКСПЕРИМЕНТАЛЬНЫХ ЖИВОТНЫХ, ИММУНИЗИРОВАННЫХ КЛЕТОЧНЫМИ СТЕНКАМИ FRANCISELLA TULARENSIS РАЗНЫХ ПОДВИДОВ", "author": "\n        С. В. Балахонов \n        В. В. Войткова \n        В. И. Дубровина \n        К. М. Корытов \n        А. В. Корнева \n        Т. Т. Шкаруба", "year": "2018", "volume": "", "number": "5", "annotation": "Цель. Изучить субпопуляционный состав клеток крови экспериментальных животных, привитых клеточным стенкам (КС) Francisella tularensis разных подвидов. Материалы и методы. 210 сертифицированных (НПО «Вектор», Новосибирск) беспородных мышей иммунизировали препаратами КС F. tularensis разных подвидов в дозе 95 мкг по белку. Животных выводили из эксперимента на 3, 7, 10, 14 и 21 сутки наблюдения и определяли фенотип (CD45, CD3, CD4, CD8, CD19, CD69) клеток крови. Результаты. Динамика клеточного баланса лейкоцитов крови у экспериментальных животных зависела от подвидовой принадлежности штамма туляремийного микроба, из которого был выделен препарат. Все исследуемые препараты способствуют развитию клеточного и гуморального иммунитета, что проявляется в увеличении содержания моноцитов и В-лимфоцитов, а также экспрессии маркера активации CD69. КС F. tularensis subsp. mediasiatica А-61 способствуют активации клеточного звена иммунитета экспериментальных животных в большей степени, чем другие препараты. Возможно, что именно этот фактор обусловливает его высокую иммуногенную активность (выживаемость 83%). Заключение. На основании полученных данных существует необходимость дальнейшего детального исследования иммуногенных свойств КС F. tularensis subsp. mediasiatica А-61 в качестве перспективного компонента при конструировании вакцины против туляремии."}
{"name": "РЕКОМБИНАНТНЫЕ АНТИТЕЛА В ПРОТИВОВИРУСНОЙ ТЕРАПИИ: ДОСТИЖЕНИЯ И ПЕРСПЕКТИВЫ", "author": "\n        А. С. Оксанич \n        А. А. Никонова \n        В. В. Зверев", "year": "2018", "volume": "", "number": "6", "annotation": "За последние 20 лет было разработано более 60 рекомбинантных моноклональных антител (МкАт) для лечения различных заболеваний. Более 30 препаратов антител разрешены к применению в терапии, включая большую группу препаратов против онкологических заболеваний. Также МкАт используют в трансплантологии, для лечения сердечно-сосудистых, аутоиммунных и, в редких случаях, инфекционных заболеваний. Несмотря на то, что от вирусных заболеваний ежегодно гибнут десятки миллионов людей, в настоящее время разрешен всего один препарат на основе рекомбинантных антител для профилактики РСВ у детей. В обзоре основное внимание уделяется подходам к созданию терапевтических МкАт против вирусных инфекций, примерам терапии вирусных инфекций рекомбинантными антителами и проблемам разработки таких методов лечения."}
{"name": "ИССЛЕДОВАНИЕ ПРЕБИОТИЧЕСКИХ, ИММУНОСТИМУЛИРУЮЩИХ СВОЙСТВ ФУКОЗЫ И ЕЕ ВЛИЯНИЯ НА РЕПРОДУКТИВНУЮ ФУНКЦИЮ", "author": "\n        Е. П. Анохина \n        М. М. Исува \n        С. В. Старцева \n        Е. А. Мотина \n        Н. А. Михайлова \n        О. С. Корнеева", "year": "2018", "volume": "", "number": "6", "annotation": "Цель. Исследование влияния фукозы в рационе питания на микрофлору ЖКТ опытных животных с экспериментальным дисбиозом, гуморальные факторы неспецифического иммунитета, а также степень фукозилирования ооцитов и долю способных к оплодотворению яйцеклеток. Материалы и методы. Пребиотические свойства фукозы изучали путем анализа просветной микрофлоры опытных мышей на фоне экспериментального дисбиоза. Исследование факторов неспецифического иммунитета проводили после иммунизации мышей по уровню антителообразования в сыворотке крови методом иммуноферментного анализа. Степень фукозилирования ооцитов оценивали по интенсивности их свечения при микроскопировании яйцеклеток опытных мышей на флуоресцентном микроскопе. Результаты. Применение фукозы во всех испытанных дозах приводило к восстановлению состава и численности микрофлоры ЖКТ. Для коррекции дисбиоза оптимальной являлась концентрация фукозы 0,02% от массы тела опытных животных. Включение фукозы в диету опытных животных в дозировке 0,008 % от массы тела обеспечивало самый высокий уровень иммунного ответа. При добавлении в рацион мышей фукозы в дозировке 0,008 % наблюдалось увеличение степени фукозилирования ооцитов, доли способных к оплодотворению яйцеклеток. Заключение. Установлена бифидогенная и лактогенная активность фукозы. Показана способность фукозы стимулировать повышение уровня антител в сыворотке крови. Выявлена тенденция положительного влияния фукозы в рационе мышей на степень фукозилирования ооцитов."}
{"name": "МЕЛИОИДОЗ И САП: СОВРЕМЕННОЕ СОСТОЯНИЕ ПРОБЛЕМЫ И АКТУАЛЬНЫЕ ВОПРОСЫ ЭПИДЕМИОЛОГИЧЕСКОГО НАДЗОРА", "author": "\n        И. Б. Захарова \n        А. В. Топорков \n        Д. В. Викторов", "year": "2018", "volume": "", "number": "6", "annotation": "Burkholderia pseudomallei и Burkholderia mallei являются этиологическими агентами особо опасных инфекций животных и людей, сапа и мелиоидоза и отнесены к потенциальным агентам биотерроризма. Проявления заболеваний варьируются от острой септицимии до хронической инфекции, поражаются любые органы и ткани, лечение требует длительных внутривенных и пероральных курсов антибиотиков. Зона эндемичности сапа и мелиоидоза охватывает значительные регионы мира, возрастает число случаев завоза инфекции в страны умеренных широт. Для Российской Федерации сап и мелиоидоз являются «забытой» и «неизвестной» инфекциями, и в настоящем обзоре представлены современные данные об их распространении в мире, эпидемиологических аспектах и особенностях лабораторной диагностики."}
{"name": "ЭПИДЕМИОЛОГИЧЕСКИЕ АСПЕКТЫ И СОВРЕМЕННАЯ ЭВОЛЮЦИЯ ГЛОБАЛЬНО РАСПРОСТРАНЯЮЩИХСЯ АРБОВИРУСОВ", "author": "\n        К. В. Жуков \n        А. В. Топорков \n        Д. В. Викторов", "year": "2018", "volume": "", "number": "6", "annotation": "Более 100 видов арбовирусов способны вызывать заболевания у людей. Арбовирусные инфекции привлекают особое внимание во всем мире в связи с их широким распространением, многообразием и тяжестью клинического течения. Постоянно увеличивается число новых, ранее неизвестных арбовирусов, патогенных для человека и животных. В последнее 30-летие арбовирусные инфекционные болезни, передающиеся комарами, обозначились как существенная угроза общественному здоровью, о чем свидетельствует целый ряд крупных вспышек в различных регионах мира. В данной статье рассмотрены современные эпидемическая обстановка, основные факторы, способствующие расширению территорий с эпидемическими проявлениями и риски, связанные с распространением ряда актуальных арбовирусных лихорадок, передаваемых комарами, таких как лихорадки денге, чикунгунья, Зика и Западного Нила."}
{"name": "ОРГАНИЗАЦИЯ ПРОФИЛАКТИЧЕСКИХ, ПРОТИВОЭПИДЕМИЧЕСКИХ МЕРОПРИЯТИЙ В ЦЕЛЯХ СНИЖЕНИЯ РИСКА ОСЛОЖНЕНИЯ ЭПИДЕМИОЛОГИЧЕСКОЙ СИТУАЦИИ ПО ЧУМЕ НА ТЕРРИТОРИИ РЕСПУБЛИКИ АЛТАЙ", "author": "\n        С. В. Балахонов \n        Л. В. Щучинов \n        А. И. Мищенко \n        А. Н. Матросов \n        А. В. Денисов \n        Е. Н. Рождественский \n        В. М. Корзун \n        С. А. Косилко \n        С. Л. Тагызова \n        В. П. Топорков \n        Н. В. Попов \n        С. А. Щербакова \n        В. В. Кутырев", "year": "2018", "volume": "", "number": "6", "annotation": "Цель работы - анализ и оценка эффективности противоэпидемических, профилактических мероприятий по снижению риска заражения чумой населения и предотвращения выноса этой болезни за пределы Республики Алтай. Анализ проведен по материалам практических и научноисследовательских учреждений Роспотребнадзора. В связи с возникновением трех эпидемических очагов чумы среди местного населения в Горно-Алтайском природном очаге, где источником инфекции явился алтайский сурок, был проведен комплекс организационных, противоэпидемических, профилактических мероприятий по их локализации и ликвидации, а также минимизации риска антропогенного распространения чумы на территории Республики Алтай и вынос ее из эндемичного региона. Взаимодействие служб и ведомств в проведении организационных, противоэпидемических, профилактических мероприятий в Кош-Агачском районе создало необходимые условия для локализации и ликвидации эпидемических очагов чумы в кратчайшие сроки, не допустило распространение болезни по антропогенному пути и выноса ее за пределы энзоотичной территории."}
{"name": "ЦИСТНЫЙ ЭХИНОКОККОЗ В ДАЛЬНЕВОСТОЧНОМ ФЕДЕРАЛЬНОМ ОКРУГЕ: СОВРЕМЕННОЕ СОСТОЯНИЕ ПРОБЛЕМЫ", "author": "\n        А. Г. Драгомерецкая \n        О. Е. Троценко \n        Л. А. Бебенина \n        О. П. Курганова \n        М. Е. Игнатьева \n        Т. А. Зайцева \n        П. В. Копылов \n        Д. В. Маслов \n        Н. И. Жданова \n        А. А. Рубцова \n        О. А. Фунтусова \n        И. Ю. Феделеш", "year": "2018", "volume": "", "number": "6", "annotation": "Цель. Анализ современной эпидемиологической и эпизоотологической ситуации по цистному (гидатидозному) эхинококкозу в субъектах Дальневосточного федерального округа Российской Федерации. Материалы и методы. В работе были использованы материалы Управлений Федеральной службы по надзору в сфере защиты прав потребителей и благополучия человека и ФБУЗ «Центр гигиены и эпидемиологии» субъектов ДФО за 2013-2017 гг. Результаты. В 2013-2017 гг. случаи заболевания были зарегистрированы на территории 7 из 9 субъектов ДФО, в большинстве из которых заболеваемость носит спорадический характер. На территории Еврейской автономной области и Камчатского края за пятилетний период случаи эхинококкоза не были зарегистрированы. Ежегодно заболевание регистрируется в Чукотском автономном округе, Республике Саха (Якутия) и Приморском крае. При этом показатели заболеваемости в ЧАО и Якутии существенно превышают среднероссийские. Летальных исходов цистного эхинококкоза в ДФО за анализируемый период не зарегистрировано. Заключение. На административных территориях с регистрацией случаев цистного эхинококкоза рекомендовано проведение скрининговых сероэпидемиологических обследований населения различных возрастных групп и по профессиональной принадлежности."}
{"name": "СИТУАЦИЯ ПО ЛАРВАЛЬНЫМ ГЕЛЬМИНТОЗАМ НА ЮГЕ РОССИИ И ОПТИМИЗАЦИЯ ЭПИДЕМИОЛОГИЧЕСКОГО НАДЗОРА ЗА НИМИ", "author": "\n        Т. И. Твердохлебова \n        О. С. Думбадзе \n        Л. А. Ермакова \n        Е. В. Ковалев \n        А. В. Алешукина \n        С. А. Нагорный \n        К. Х. Болатчиев \n        И. В. Хуторянина", "year": "2018", "volume": "", "number": "6", "annotation": "В статье представлены результаты деятельности Ростовского научно-исследовательского института микробиологии и паразитологии Роспотребнадзора, направленной на изучение ситуации и оптимизацию эпидемиологического надзора за ларвальными гельминтозами, актуальными для юга России: эхинококкозом, трихинеллезом, дирофиляриозом и токсокарозом. Внедрение усовершенствованной системы эпидемиологического надзора за трихинеллезом привело к отсутствию случаев заболевания населения Южного и Северо-Кавказского федеральных округов в 2017 году. Оптимизация профилактических мероприятий позволила снизить в 2017 году заболеваемость эхинококкозом населения в наиболее неблагополучной территории по эхинококкозу - Республике Карачаево-Черкесия в 3 раза по сравнению с 2009 годом. Результаты санитарно-паразитологических исследований - важнейшей составляющей эпидемиологического надзора - свидетельствуют о наличии потенциального риска заражения населения возбудителями паразитозов через объекты окружающей среды юга России. Итогом деятельности сотрудников института совместно с органами и организациями Роспотребнадзора и других ведомств по совершенствованию эпидемиологического надзора явилась разработка за период 2013-2018 гг. 12 нормативных и методических документов по вопросам диагностики, эпидемиологического надзора и профилактики паразитарных заболеваний."}
{"name": "ВЫЯВЛЕНИЕ ОСОБЕННОСТЕЙ МАСС-СПЕКТРОВ БЕЛКОВЫХ ЭКСТРАКТОВ СПОРОВОЙ И ВЕГЕТАТИВНОЙ ФОРМ ВОЗБУДИТЕЛЯ СИБИРСКОЙ ЯЗВЫ МЕТОДОМ ВРЕМЯПРОЛЕТНОЙ МАСС-СПЕКТРОМЕТРИИ", "author": "\n        Д. В. Ульшина \n        Е. И. Еременко \n        Д. А. Ковалев \n        А. Г. Рязанова \n        И. В. Кузнецова \n        Л. Ю. Аксенова \n        О. В. Семенова \n        О. В. Бобрышева \n        Ю. В. Сирица \n        А. Н. Куличенко", "year": "2018", "volume": "", "number": "6", "annotation": "Цель. Исследование особенностей белковых профилей споровой и вегетативной форм сибиреязвенного микроба методом MALDI-TOF MS с использованием ресурсов программы Mass-Up и комплекса пакетов для статистического программного обеспечения с открытым исходным кодом R. Материалы и методы. Cпоровая и вегетативная формы 32 штаммов B. anthracis из коллекции микроорганизмов Ставропольского противочумного института, в том числе 8 штаммов, выделенных при вспышке сибирской язвы на Ямале в 2016 году. Белковое профилирование проводили на MALDI-TOF масс-спектрометре Microflex «Bruker Daltonics». Результаты. Используемый альтернативный биоинформационно-статистический подход для анализа MALDI-TOF масс-спектров возбудителя сибирской язвы позволил дифференцировать споровую и вегетативную формы микроба на основании выявления соответствующих групп биомаркеров. Заключение. Проведено сравнение вегетативных и споровых клеток типичных и атипичных штаммов возбудителя сибирской язвы на основании данных MALDI-TOF MS. Экспериментально подтверждено, что белковые профили экстрактов культур сибиреязвенного микроба споровой и вегетативной форм существенно отличаются и это различие можно использовать для поиска потенциальных маркеров каждой из форм."}
{"name": "ОЦЕНКА ЭФФЕКТИВНОСТИ НОВОГО ПОДХОДА К АНАЛИЗУ АКТИВНОСТИ ЭПИДЕМИЧЕСКОГО ПРОЦЕССА И РЕЗУЛЬТАТИВНОСТИ ПРОФИЛАКТИКИ ПАРАЗИТАРНЫХ ЗАБОЛЕВАНИЙ", "author": "\n        Т. Ф. Степанова", "year": "2018", "volume": "", "number": "6", "annotation": "Цель. Оценка эффективности разработанного нового подхода к анализу активности эпидемического процесса и результативности профилактики паразитарных заболеваний, опирающегося на систему многоуровневого мониторинга. Материалы и методы. Проанализированы данные официального статистического наблюдения за 2010-2016 гг. по всем субъектам Российской Федерации. Для поиска закономерностей в больших объемах данных применена технология Data Mining. Результаты. Проведенный анализ позволил охарактеризовать активность эпидемического процесса паразитарных заболеваний на территории России. Применение методов математического моделирования позволило сформировать прогноз заболеваемости/пораженности по результатам санитарно-паразитологических исследований. Выявлены регионы, в которых недостаточное качество санитарно-паразитологических исследований привело к расхождениям фактической и предсказанной пораженности. Заключение. Проведенное исследование позволило установить, что разработанный подход эффективен для оценки активности эпидемического процесса и результативности профилактики паразитарных заболеваний, структурирования статистической информации по регионам и нозологиям, выявления тенденций заболеваемости, разработки региональных программ профилактики."}
{"name": "МОЛЕКУЛЯРНО-ГЕНЕТИЧЕСКАЯ ХАРАКТЕРИСТИКА ИЗОЛЯТОВ ПАРВОВИРУСА B19, ЦИРКУЛИРУЮЩИХ НА ТЕРРИТОРИИ СЕВЕРОЗАПАДНОГО ФЕДЕРАЛЬНОГО ОКРУГА", "author": "\n        И. В. Хамитова \n        Ю. В. Останкова \n        А. Ю. Антипова \n        А. В. Семенов \n        И. Н. Лаврентьева", "year": "2018", "volume": "", "number": "6", "annotation": "Цель. Генотипирование и молекулярно-генетическая характеристика парвовируса В19, циркулирующего на территории Северо-Западного федерального округа. Материалы и методы. В работе были использованы образцы сыворотки крови от 821 пациента с макуло-папулезной сыпью, поступившие в Санкт-Петербургский Региональный Центр по надзору за корью и краснухой в 2009-2017 гг., отрицательные по антителам IgM-корь и IgM-краснуха. В настоящем исследовании мы применили генотипирование на основе прямого секвенирования NS1/VP1 области генома парвовируса В19. Результаты. ДНК вируса выявлена у 59 (42,4%) серопозитивных больных. Для оценки гетерогенности изолятов были выбраны 14 образцов от пациентов из географически удаленных регионов СЗФО, разного возраста, вне зависимости от пола, с высокой вирусной нагрузкой (10 6 -10 7  копий/мл). При филогенетическом анализе было показано, что во всех изолятах выявлен только генотип 1А. При этом нуклеотидные последовательности можно разделить на две подгруппы: 13 изолятов (92,8%) относились к подгруппе 1А2, один изолят к подгруппе 1А1. Заключение. Внедрение скрининга B19 от пациентов с лихорадкой/сыпью способно представить значимую информацию о распространенности парвовирусной инфекции в Российской Федерации. Выявление новых мутаций вируса и дальнейший анализ их возможных взаимосвязей с течением заболевания может помочь в разработке лекарств, а также в разработке эффективной вакцины против парвовируса В19."}
{"name": "ЭПИДЕМИОЛОГИЧЕСКИЕ ОСОБЕННОСТИ ГРУППОВОЙ ЗАБОЛЕВАЕМОСТИ ЭНТЕРОВИРУСНОЙ ИНФЕКЦИЕЙ В УРАЛЬСКОМ ФЕДЕРАЛЬНОМ ОКРУГЕ И ЗАПАДНОЙ СИБИРИ В 2017 ГОДУ", "author": "\n        А. В. Алимов \n        А. В. Резайкин \n        Ю. Ю. Бурцева \n        П. С. Усольцева \n        С. В. Шарабрин", "year": "2018", "volume": "", "number": "6", "annotation": "Цель. Определение особенностей развития групповой заболеваемости энтеровирусной инфекцией (ЭВИ) на территориях Уральского федерального округа (УФО) и Западной Сибири в 2017 г. Материалы и методы. Проводился ретроспективный эпидемиологический анализ групповой заболеваемости ЭВИ по данным форм федерального статистического наблюдения и информации, предоставленной территориальными органами Роспотребнадзора. Индикация и идентификация энтеровирусов проводилась молекулярно-генетическими методами. Результаты. Был зарегистрирован 51 очаг групповой заболеваемости ЭВИ. Интенсивность и динамика формирования вспышек коррелирует с уровнем (r = 0,65; p < 0,05) и сезонной динамикой (r = 0,80; p < 0,05) спорадической заболеваемости ЭВИ на данной территории. Воздушно-капельный путь в качестве основного пути передачи был указан в 68,2% случаев, как дополнительный в 22,0%, а как единственный в 14,6%. Контактно-бытовой путь как единственный был указан только в 9,8% очагов. Генотип этиологического агента удалось определить в 82,2% вспышек. В этиологической структуре доля энтеровирусов вида А составила 51,4% (Coxsackievirus A6 (CV-A6) - 43,2%), энтеровирусов вида В - 70,3% (Echovirus 30 (E30) - 48,6%). Заключение. В эпидемический процесс при групповой заболеваемости ЭВИ в УФО и Западной Сибири в 2017 г. преимущественно были вовлечены дети до 6 лет из детских дошкольных учреждений, где формировались небольшие и непродолжительные вспышки. В этиологической структуре групповой заболеваемости доминировали два генотипа энтеровирусов: E30 и CV-A6, что определяло преобладание в структуре клинических форм энтеровирусного менингита и экзантематозного поражения слизистых оболочек и кожи."}
{"name": "ОПЫТ РАССЛЕДОВАНИЯ КРУПНОЙ ВСПЫШКИ ТУЛЯРЕМИИ СРЕДИ НАСЕЛЕНИЯ Г. ХАНТЫ-МАНСИЙСК И ХАНТЫ-МАНСИЙСКОГО РАЙОНА В 2013 ГОДУ", "author": "\n        Н. А. Остапенко \n        И. И. Козлова \n        М. Г. Соловьева \n        Т. Ф. Степанова \n        В. В. Мефодьев", "year": "2018", "volume": "", "number": "6", "annotation": "Цель. Опыт расследования крупной вспышки туляремии среди населения г. Ханты-Мансийск и Ханты-Мансийского района в 2013 году. Материалы и методы. Проанализированы материалы эпидемиологического мониторинга активности очагов туляремии в ХМАО-Югре за многолетний период, результаты лабораторных исследований биологических материалов и объектов окружающей среды на зараженность возбудителем туляремии при расследовании вспышки в 2013 году. Результаты. Проанализированы причины и особенности развития вспышки, противоэпидемические и профилактические мероприятия. Разработан алгоритм расследования вспышек туляремии и показана эффективность профилактических и противоэпидемических мероприятий по их ликвидации в напряженном природном очаге. Заключение. Мониторинг природных очагов туляремии подтверждает длительное сохранение их активности и жизнеспособности. Трансмиссивный характер вспышек обусловливает их масштабность и интенсивность, необходимость постоянных дезинсекционных и дератизационных мероприятий. Нашествие грызунов в населенные пункты можно считать прогностическим признаком ухудшения эпидемиологической ситуации и начинающейся вспышки, что позволяет заблаговременно предпринимать противоэпидемические мероприятия. Необходимо системное межведомственное взаимодействие (здравоохранение, органы исполнительной власти) для усиления внимания к профилактике и формирования у населения настороженности в отношении к проблеме туляремии."}
{"name": "MLVA-ТИПИРОВАНИЕ КЛИНИЧЕСКИХ ШТАММОВ ГЕНЕТИЧЕСКИ ИЗМЕНЕННЫХ VIBRIO CHOLERAE BIOTYPE EL TOR, ИЗОЛИРОВАННЫХ В РОССИИ И УКРАИНЕ В ПЕРИОД СЕДЬМОЙ ПАНДЕМИИ ХОЛЕРЫ", "author": "\n        И. В. Савельева \n        А. Н. Куличенко \n        В. Н. Савельев \n        Д. А. Ковалев \n        О. В. Васильева \n        А. М. Жиров \n        Е. И. Еременко \n        Е. И. Подопригора \n        Б. В. Бабенышев \n        И. В. Кузнецова \n        Л. В. Гусева", "year": "2018", "volume": "", "number": "6", "annotation": "Цель. Провести в сравнительном аспекте MLVA-типирование генетически измененных холерных вибрионов биовара Эль Тор, выделенных от больных в период эпидемии (1994 г.) и вспышек (1993,1998 гг.) в Дагестане, с изолятами в г. Мариуполе (Украина) в 1994-2011 гг., в Москве (2010, 2012 гг.), Индии (1964, 2006, 2007 гг.), Бангладеш (1991, 1994, 2001, 2004 гг.) и установить филогенетические связи между штаммами холерных вибрионов, изолированных в разные годы на данных территориях, выяснить источник их заноса. Материалы и метоДы. MLVA-типирование проводили в ПЦР по 5 вариабельным локусам 35 клинических штаммов генетически измененных Vibrio cholerae byotype El Tor. Полученные ампликоны изучали в системе автоматического капиллярного электрофореза Experion («Bio Rad Laboratories», США). Для филогенетического анализа наряду с MLVA-генотипами 35 штаммов Vibrio cholerae из коллекции института использовали опубликованные генотипы штаммов, выделенных в Индии, Бангладеш, Гаити. Результаты. Исследуемые штаммы холерного вибриона отнесены к 21 MLVA-типам, подразделяющимся на 2 основные клады и 1 отдельную ветвь с клональными кластерами и субкластерами, каждый из которых содержит близкородственные штаммы геновариантов холерного вибриона, имеющих различную степень филогенетического родства - полную или частичную идентичность аллельных профилей пяти вариабельных локусов. Установлены источники заноса генетически измененных Vibrio cholerae byotype El Tor в Россию и Украину из неблагополучных по холере Индии, Бангладеш, Азербайджана и стран Ближнего Востока. Заключение. Полученные данные свидетельствуют о полиморфизме MLVA-типов генетически измененных штаммов холерного вибриона биовара Эль Тор, эволюционно сформировавшихся в разные годы и вызвавших эпидемии или вспышки холеры на различных территориях в различные временные периоды течения седьмой пандемии холеры, а также позволяют предположить поликлональное происхождение геновариантов Vibrio cholerae биовара Эль Тор и источник их заноса на территорию Российской Федерации и Украины."}
{"name": "ДОКЛИНИЧЕСКИЕ ИССЛЕДОВАНИЯ РЕКОМБИНАНТНОЙ ВАКЦИНЫ СИНЕГНОЙНОЙ", "author": "\n        Н. А. Михайлова \n        А. А. Калошин \n        Е. М. Зимина \n        А. В. Солдатенкова \n        А. В. Поддубиков", "year": "2018", "volume": "", "number": "6", "annotation": "Цель. Оценка эффективности и безопасности трех экспериментальных серий рекомбинантной вакцины синегнойной. Материалы и методы. Препарат получен на основе рекомбинантных белков OprF и анатоксина, хроматографически очищенных на никель-сефарозе. В качестве адъюванта использовали гидроокись алюминия. Подлинность компонентов подтверждена с помощью электрофореза и иммуноблоттинга. Определение концентрации эндотоксинов в вакцине проводили в количественном хромогенном ЛАЛ-тесте. Аномальную токсичность, анафилактическую активность, реакцию гиперчувствительности замедленного типа проводили в соответствии с руководством по доклиническим исследованиям под редакцией А.Н. Миронова. Оценку иммуногенной активности проводили в опытах при двукратной иммунизации мышей с последующим заражением вирулентной культурой синегнойной палочки (штамм PA-103). Результаты. В результате изучения показателей качества трех серий рекомбинантной вакцины синегнойной подтверждены ее подлинность, стерильность, апирогенность и нетоксичность. В опытах на животных вакцина не обладала аллергезирующими свойствами, показано, что она защищала мышей от синегнойной инфекции с индексами эффективности 3,0 и более. Заключение. Показана эффективность, безопасность и стандартность получения трех экспериментальных серий рекомбинантной вакцины, предназначенной для профилактики инфекций, вызываемых синегнойной палочкой."}
{"name": "КЛИНИКО-ЭПИДЕМИОЛОГИЧЕСКИЕ ПРОЯВЛЕНИЯ ГЕПАТОЦЕЛЛЮЛЯРНОЙ КАРЦИНОМЫ В ЭТНИЧЕСКИХ ГРУППАХ ЕВРОПЕОИДОВ И МОНГОЛОИДОВ, ПРОЖИВАЮЩИХ НА ТЕРРИТОРИИ СЕВЕРОВОСТОЧНОЙ АЗИИ", "author": "\n        Н. Д. Ющук \n        И. В. Малов \n        O. .. Baatarkhuu \n        Е. Д. Савилов \n        С. И. Малов \n        Р. И. Расулов \n        В. В. Дворниченко \n        T. .. Lkhagva-Ochir \n        J. .. Amarsanaa \n        T. .. Decaens \n        P. N. Marche", "year": "2018", "volume": "", "number": "6", "annotation": "Цель. Определить клинико-эпидемиологические особенности гепатоцеллюлярной карциномы в этнических группах европеоидов и монголоидов, проживающих на территории Северо-Восточной Азии. Материалы и методы. Работа проводилась на сопредельных территориях Монголии и Азиатской части России (Иркутская область). В исследование были включены 300 больных гепатоцеллюлярной карциномой (ГЦК) европеоидной и монголоидной расы. Уровень альфа-фетопротеина (АФП) в сыворотке крови определяли хемилюминесцентным методом. Результаты. Многолетняя динамика заболеваемости гепатоцеллюлярной карциномой свидетельствует о более неблагоприятных тенденциях на территории Монголии относительно Иркутской области. В обеих группах преобладали пациенты мужского пола старше 60 лет. У больных из Монголии чаще в анамнезе жизни встречалась желтуха и случаи злоупотребления алкоголем. Из этиологических факторов в Монголии ГЦК чаще ассоциирована с вирусом гепатита В, чем в Азиатской части России. В то же время, у европеоидов ГЦК развивалась преимущественно на фоне цирроза печени. У больных ГЦК уровень АФП свыше 20 нг/мл существенно чаще наблюдался в этнической группе европеоидов, чем у монголоидов. Заключение. Монголия по уровню заболеваемости ГЦК относится к гиперэндемичным регионам мира. В этой стране среди факторов риска развития заболевания большую роль играет вирус гепатита В, что существенно отличает ее от Азиатской части России. С целью ранней диагностики ГЦК необходим поиск новых молекулярных маркеров или их комбинаций в связи с недостаточной диагностической эффективностью определения АФП."}
{"name": "ПУТИ ЭЛИМИНАЦИИ ВЕРТИКАЛЬНОЙ ПЕРЕДАЧИ ВИЧ-ИНФЕКЦИИ", "author": "\n        Н. В. Козырина \n        Н. Н. Ладная \n        Р. С. Нарсия", "year": "2018", "volume": "", "number": "6", "annotation": "Цель. Анализ данных, отражающих современное состояние проблемы, выявление актуальных возможностей снижения риска передачи ВИЧ от матери к ребенку в Российской Федерации. Материалы и методы. Были проанализированы основные статистические данные по ВИЧ-инфекции Роспотребнадзора, Минздрава России за 2017 г. по указанной теме. Результаты. В 2017 г. женщины составляли существенную долю среди ВИЧ инфицированных как среди всех больных, так и среди новых случаев (37-38%). Количество новых случаев ВИЧ-инфекции среди женщин ежегодно растет и к 2017 г. по сравнению с 2010 г. увеличилось на 62%. В 28 регионах Российской Федерации более 1% беременных женщин были инфицированы ВИЧ. За весь период наблюдения (с 1987 г.) к концу 2017 г. в России зарегистрировано 177 663 беременностей у женщин с ВИЧ инфекцией, завершившихся родами, в том числе в 2017 г. - 14 969. В 2017 г. 91,0% беременных принимали АРТ в период беременности, в родах - 94,7%, 98,7% новорожденных получили профилактический курс АРТ. Однако трехэтапный курс химиопрофилактики получили только 89,1% пар мать-ребенок. Выявлено, что 1635 пар мать-ребенок (10,9%) пропустили какой-то из этапов профилактики. Основная причина неполной профилактики поздняя диагностика ВИЧ-инфекции у матери. Вирусная нагрузка ВИЧ не была подавлена до родов у 25,8% ВИЧ-позитивных беременных женщин, закончивших беременность родами в 2017 г. (2527 женщин обследованных на вирусную нагрузку и 1342 - не принимавших АРТ во время беременности). Диагноз ВИЧ-инфекция в 2017 г. поставлен 708 детям, рожденным ВИЧ-позитивными матерями, из них только 235 родились в 2017 г. По расчетным данным риск вертикальной передачи ВИЧ в 2017 г. составил 2,3%. Значительное число детей (35 579 родившихся в разные годы) имели неокончательный тест на ВИЧ. 3,9% от всех детей с ВИЧ-инфекцией, рожденных ВИЧ-позитивными женщинами, заразились при грудном вскармливании. Выявлено, что в когорте детей, рожденных ВИЧ-позитивными женщинами, выше показатели смертности, так в 2017 г. младенческая смертность была в 1,5 раза выше, перинатальная смертность - почти в 2 раза выше общепопуляционного уровня. Заключение. Исследование показало, что для улучшения ситуации в области вертикальной передачи ВИЧ необходимо решить ряд задач, связанных с проведением программ, направленных на «низкопороговый» доступ к наблюдению, лечению и «удержанию» в системе оказания помощи женщин, особенно из групп риска, широким внедрением ранней диагностики ВИЧ-инфекции в первые 2 месяца жизни новорожденного, срочным дообследованием детей старшего возраста, имеющих неокончательный лабораторный результат на ВИЧ, выявлением и устранением факторов, влияющих на повышенную смертность детей раннего возраста, а также консультированием по вопросу вскармливания и совершенствованием статистических подходов."}
{"name": "ПОРАЖЕННОСТЬ ВИЧ-ИНФЕКЦИЕЙ СРЕДИ УЯЗВИМЫХ ГРУПП НАСЕЛЕНИЯ В РОССИИ - РЕЗУЛЬТАТЫ ИНТЕГРИРОВАННОГО БИОПОВЕДЕНЧЕСКОГО ИССЛЕДОВАНИЯ В 2017 Г", "author": "\n        С. Л. Плавинский \n        Н. Н. Ладная \n        Е. Е. Зайцева \n        А. Н. Баринова", "year": "2018", "volume": "", "number": "6", "annotation": "Цель. Оценка распространенности ВИЧ-инфекции среди представителей уязвимых групп населения - потребителей инъекционных наркотиков (ПИН), секс-работников (СР) и мужчин, имеющих секс с мужчинами (МСМ) в наиболее крупных городах ряда субъектов Российской Федерации с высоким и средним уровнем пораженности ВИЧ-инфекцией. Материалы и методы. В исследование включены 3744 представителя уязвимых групп, выборки формировались респондентами или по методике время-место. Исследование проводилось в 2017 г. в семи регионах Российской Федерации - городах Москве, Санкт-Петербурге, Екатеринбурге, Красноярске, Кемерово, Томске и Перми. Был проведен опрос по специально разработанной анкете и проведено тестирование на наличие ВИЧ-инфекции. Для оценки количества новых случаев ВИЧ-инфекции использован метод ретроспективной когорты. Результаты. Согласно полученным результатам пораженность ВИЧ-инфекцией среди ПИН составила от 48,10% [95% доверительный интервал (ДИ)=42,20...54,10%] в Красноярске до 75,20% [95%ДИ=69,90.80,60%] в Кемерово. Пораженность СР - от 2,32% [95%ДИ=0,49...4,17% ] в Санкт-Петербурге до 15,01% [95%ДИ=11,46...18,56%] в Перми. Пораженность МСМ - от 7,10% [95%ДИ=4,10...10,10%] в Москве до 22,80% [95%ДИ=17,90.27,70%] в Санкт-Петербурге. Заключение. Оценка количества новых случаев ВИЧ-инфекции по методу ретроспективной когорты показывает на высокую скорость распространения ВИЧ-инфекции среди ПИН во всех городах, кроме Санкт-Петербурга, относительно высокую скорость - от 1,6% в год [95%ДИ=0,1 .. 3,1% ] до 4,6% в год [95%ДИ=0,0 .. 11% ] среди МСМ и до 12,3% зараженных в год [95%ДИ=0,0 .. 28,3% ] среди СР. В целом ситуация в исследованных группах является неблагоприятной и требует усиления профилактической работы в этих группах населения."}
{"name": "РЕАЛИЗАЦИЯ ПРОГРАММЫ ИММУНИЗАЦИИ В РОССИЙСКОЙ ФЕДЕРАЦИИ НА СОВРЕМЕННОМ ЭТАПЕ: ВЫЗОВЫ, ВОЗМОЖНОСТИ, ПЕРСПЕКТИВЫ", "author": "\n        A. Ю. Попова \n        Е. Б. Ежлова \n        А. А. Мельникова \n        И. В. Михеева", "year": "2018", "volume": "", "number": "6", "annotation": ""}
{"name": "УКАЗАТЕЛЬ СТАТЕЙ ЗА 2016 ГОД", "author": "\n        Редакционная Статья", "year": "2017", "volume": "", "number": "1", "annotation": ""}
{"name": "РОЛЬ КВОРУМ-СЕНСИНГ В РЕГУЛЯЦИИ ОБРАЗОВАНИЯ БИОПЛЕНОК ХОЛЕРНЫМИ ВИБРИОНАМИ", "author": "\n        С. В. Титова \n        Л. П. Алексеева", "year": "2017", "volume": "", "number": "1", "annotation": "Представлены материалы в отношении кворум-сенсинга, который является главным регулятором межклеточных коммуникаций у холерных вибрионов. Передача информации между отдельными вибрионами осуществляется посредством аутоиндукторов. Их взаимодействие с регуляторными белками способствует активации генов, участвующих в образовании биопленки холерных вибрионов, которая обеспечивает их выживание и распространение."}
{"name": "КОРИНЕБАКТЕРИИ: ОСОБЕННОСТИ СТРУКТУРЫ БАКТЕРИАЛЬНОЙ КЛЕТКИ", "author": "\n        Г. Г. Харсеева \n        Н. А. Воронина", "year": "2017", "volume": "", "number": "1", "annotation": "В обзоре рассмотрены особенности структуры бактериальной клетки коринебактерий: охарактеризован верхний слой, сложноорганизованная клеточная стенка, цитоплазматическая мембрана, цитоплазма, нуклеоид. Подробно описано строение верхнего слоя, содержащего пили (фимбрии), микрокапсулу, поверхностные белки - PS-2, DIP1281, белок 67-72р (гемагглютинин), порины, сиалидазу (нейраминидазу). Эти компоненты инициируют способность коринебактерий к последовательному взаимодействовию с клетками хозяина с последующей колонизацией. Представлено подробное описание строения и функций структур клеточной стенки - корд-фактора, представляющего собой второй барьер проницаемости; арабиногалактана, пептидогликана, липоманнана и липоарабиноманнана. Рассмотрено строение и функции цитоплазматической мембраны как основного диффузного барьера клеток, цитоплазмы и генома коринебактерий. Представлены различные молекулярно-генетические методы для идентификации и дифференциации близкородственных видов коринебактерий."}
{"name": "ФИЗИОЛОГИЧЕСКИЕ ОСОБЕННОСТИ КОРИНЕБАКТЕРИЙ РЕПРОДУКТИВНОГО ТРАКТА ЖЕНЩИН", "author": "\n        И. В. Гладышева \n        С. В. Черкасов", "year": "2017", "volume": "", "number": "1", "annotation": "Проанализированы данные литературы и результаты собственных экспериментальных исследований по биологическим свойствам коринебактерий репродуктивного тракта женщин . Дана общая характеристика м икроорганизмов. Представлено 20 видов коринебактерий: С. amycolatum, С. aquaticum, С. aurimucosum, С. bovis, С. glucuronolyticum, С. coyleae, С. freneyi, С. jeikeium var. genitalium, С. jeikeium var. pseudogenitalium, C. lipophiloflavum, C. kutscheri, C. minutissimum, C. nigricans, C. pseudodiphtheriticum, C. pseudotuberculosis, C. renale, C. striatum, C. tuberculostearicum(lipophile) (includes most CDC group G-2 strains), C. xerosis, C. urealyticum. Рассмотрены механизмы и факторы, обеспечивающие коринебактериям возможность существования в вагинальном биотопе независимо от микроэкологического состояния - наличие высокой резистентности к факторам врожденного иммунитета (лизоциму, комплементу иммуноглобулинам), pH зависимая адгезия к фибронектину и к вагинальным эпителиоцитам. Описана роль фибронектина в адгезии бактерий к вагинальным эпителиальным клеткам. Показано, что экзометаболиты коринебактерий, подавляя каталазу условно патогенных микроорганизмов-симбионтов, способствуют максимальной реализации антагонистической активности вагинальных пероксидпродуцирующихлактобацилл, непосредственно оказывая влияние на численность и структуру популяции бактерий за счет подавления прироста и биопленкообразования. Приведенные материалы свидетельствуют о существенной роли коринебактерий в реализации физиологического феномена - колонизационной резистентности и позволяют нам рассматривать эти микроорганизмы как неотъемлемую часть нормальной микробиоты репродуктивного тракта женщины."}
{"name": "ПРИНЦИПЫ МОНИТОРИНГА НЕБЛАГОПРИЯТНЫХ СОБЫТИЙ ПОСЛЕ ВАКЦИНАЦИИ В РОССИИ И В МИРЕ", "author": "\n        Е. П. Начарова \n        С. М. Харит \n        Ю. В. Лобзин \n        Н. И. Брико", "year": "2017", "volume": "", "number": "1", "annotation": "Показана разница в терминологии, принятой в нашей стране и зарубежом, для обозначения заболеваний поствакцинального периода. Представлен анализ существующих регламентирующих документов в РФ по вопросу регистрации неблагоприятных событий в поствакцинальном периоде и системы регистрации, принятой во многих странах мира и рекомендованной ВОЗ. В Российской Федерации согласно документам Роспотребнадзора обязательной регистрации подлежат только отдельные состояния (поствакцинальные осложнения). Согласно рекомендациям ВОЗ должны регистрироваться все неблагоприятные события в течение 1 месяца после вакцинации. Обобщение этих данных позволяет выявить взаимосвязь этих состояния с вакцинацией или доказать ее отсутствие."}
{"name": "ХАРАКТЕРИСТИКА СОСТОЯНИЯ ДОНОШЕННЫХ НОВОРОЖДЕННЫХ ИЗ ГРУПП ВЫСОКОГО ПЕРИНАТАЛЬНОГО РИСКА В ПЕРИОД ВАКЦИНАЦИИ В РОДДОМЕ", "author": "\n        Н. В. Башмакова \n        А. М. Литвинова \n        О. А. Кузнецова", "year": "2017", "volume": "", "number": "1", "annotation": "Цель. Оценка объема иммунопрофилактической работы на этапе оказания помощи новорожденным в раннем неонатальном периоде. Материалы и методы. Проводилось когортное ретроспективное исследование по типу «случай-контроль», проанализировано 160 историй родов и истории развития и болезни новорожденных за период март-октябрь 2014 г. Статистическая обработка данных проведена с помощью пакета статистических программ Statistica 7.0. Результаты. Определены основные нозологические единицы у беременных и их новорожденных детей, объем первичной вакцинации (против вирусного гепатита В, туберкулеза) в роддоме у детей с перинатальной патологией и здоровых новорожденных, причины медицинских противопоказаний. Заключение. Процесс вакцинации в перинатальном центре имеет свои особенности: большое количество медицинских противопоказаний и вследствии этого низкий охват первичной вакцинацией новорожденных, не превышающий 40%. Каждый ребенок требует индивидуального подхода, с учетом состояния здоровья решается вопрос о последовательности и графике прививок. Здоровые новорожденные вакцинируются согласно Национального календаря прививок, за исключением тех детей, родители которых отказываются от прививок."}
{"name": "КОМПЛЕКСНЫЙ ИММУНОГЛОБУЛИНОВЫЙ ПРЕПАРАТ В ТЕРАПИИ КОКЛЮША У ДЕТЕЙ РАННЕГО ВОЗРАСТА", "author": "\n        Л. И. Новикова \n        М. С. Петрова \n        В. А. Алешкин \n        Т. А. Скирда \n        А. В. Волков \n        Н. С. Матвеевская \n        С. С. Бочкарева \n        Т. В. Синчугова \n        Р. Л. Панурина \n        М. М. Зуева \n        М. А. Наумова \n        И. С. Воронова \n        С. В. Бунин \n        О. Ю. Борисова \n        А. С. Пименова", "year": "2017", "volume": "", "number": "1", "annotation": "Цель. Изучить возможность включения комплексного иммуноглобулинового препарата (КИП), обладающего специфической активностью в отношении коклюшных экзотоксинов, в состав комплексной терапии коклюшной инфекции у детей раннего возраста. Материалы и методы. Были обследованы две группы детей до 3 лет, больных коклюшем. Основная группа (50 человек) получала КИП per os по 1 дозе 1 - 2 раза в день в течение 5 дней, группа сравнения (34 ребенка) получала только базисную терапию. Проведена оценка клинической эффективности КИП, изучено содержание противококлюшных антител класса G, а также общего IgE у пациентов. Результаты. Показана хорошая клиническая эффективность препарата, а также иммуномодулирующая активность в отношении гуморального иммунного ответа на коклюшную инфекцию. Заключение. Выявленное положительное влияние КИП на течение коклюша у детей обозначило принципиально новое использование этой пероральной лекарственной формы."}
{"name": "ОСОБЕННОСТИ МИКРОБИОЦЕНОЗА СЛИЗИСТОЙ ОБОЛОЧКИ НОСА ПРИ АТОПИЧЕСКОМ И ПОЛИПОЗНОМ РИНОСИНУСИТАХ", "author": "\n        О. А. Колетукова \n        С. В. Смирнова \n        А. М. Лазарева", "year": "2017", "volume": "", "number": "1", "annotation": "Цель. Изучение микробиоценоза слизистой оболочки носа при аллергическом риносинусите. Материалы и методы. Обследованы больные полипозным риносинуситом (ПРС) и атопическим риносинуситом (АРС), а также группа контроля. При постановке диагноза ПРС и АРС использованы стандартные общеклинические методы с учетом дифференцированной диагностики атопических заболеваний и ринитов. Результаты. Микробный состав при разных формах риносинусита имеет разную направленность, что обусловлено различными патогенетическими механизмами. Микрофлора при АРС имеет значительно расширенный диапазон и характеризовалась увеличением концентрации условно патогенных микроорганизмов, не характерных для нормофлоры. При ПРС микробный состав значительно обеднен отсутствием некоторых постоянных представителей нормофлоры, при этом количество условно патогенных бактерий было значительно выше нормы. Заключение. Обнаружено нарушение микробиоценоза у больных аллергическим риносинуситом, более выраженное в группе ПРС. Выделенные штаммы стафилококков у больных АРС и ПРС обладают патогенными свойствами в равных соотношениях, при этом в группе АРС процент штаммов, обладающих персистентными свойствами, выше, чем в других исследуемых группах. Это может свидетельствовать об их роли в развитии воспалительного процесса на слизистой оболочке носа."}
{"name": "ФОРМИРОВАНИЕ ЗАБОЛЕВАЕМОСТИ НАСЕЛЕНИЯ САЛЬМОНЕЛЛЕЗОМ, ВЫЗВАННЫМ SALMONELLA ENTERITIDIS, В РАЙОНАХ С НЕПОЛНЫМ ОБЕСПЕЧЕНИЕМ НАСЕЛЕНИЯ МЕСТНОЙ ПРОДУКЦИЕЙ ПТИЦЕВОДСТВА", "author": "\n        Ф. Н. Шубин \n        А. В. Раков \n        Н. А. Кузнецова \n        Т. В. Якубич \n        И. П. Снеткова", "year": "2017", "volume": "", "number": "1", "annotation": "Цель. Изучение плазмидных характеристик штаммов S. enteritidis у больных и особенностей эпидемиологии инфекции в областях с неполным обеспечением населения местной продукцией птицеводства. Материалы и методы. Выполнен плазмидный анализ штаммов микроба, выделенных от 382 больных и из 8 проб продуктов, и оценена значимость плазмидных типов в заболеваемости населения. Идентификацию сальмонелл проводили общепринятыми методами, определение спектра плазмид - по методу Kado C.I. и Liu S.T. (1981). Результаты. 98,4% штаммов содержали плазмиду вирулентности р38, а 80,1% штаммов вместе с ней имели мелкие плазмиды. Сахалинские штаммы разделены на 16 плазмидных типов (D=0,794), а штаммы из Еврейской АО - на 10 (D=0,834). Выявлена однотипность штаммов у больных при вспышках инфекции и в факторах передачи. Заключение. Особенности сальмонеллеза в изучаемых субъектах РФ определяются повышенным риском завоза продуктов, содержащих сальмонеллы. Мониторинг на основе плазмидного анализа является эффективной базой эпидемиологического надзора."}
{"name": "КОНСТРУИРОВАНИЕ ТЕСТ-СИСТЕМЫ С НАНОЧАСТИЦАМИ КОЛЛОИДНОГО СЕРЕБРА ДЛЯ ОБНАРУЖЕНИЯ ВОЗБУДИТЕЛЕЙ ПСЕВДОТУБЕРКУЛЕЗА И КИШЕЧНОГО ИЕРСИНИОЗА В ДОТ-ИММУНОАНАЛИЗЕ", "author": "\n        Т. Ю. Загоскина \n        М. В. Чеснокова \n        В. Т. Климов \n        Ю. О. Попова \n        Е. Ю. Марков \n        О. А. Старикова", "year": "2017", "volume": "", "number": "1", "annotation": "Цель. Конструирование иммунологической тест-системы для обнаружения возбудителей энтеропатогенных иерсиний (Yersinia pseudotuberculosis и Y. enterocolitica) методом дот-иммуноанализа. Материалы и методы. В качестве маркера специфических антител использовали наночастицы коллоидного серебра размером 5 - 9 нм. IgG фракцию выделяли из коммерческих антисывороток к псевдотуберкулезным (0:1) и кишечноиерсиниозным (0:3 и 0:9) микроорганизмам. Испытание полученной тест-системы проведено на 20 штаммах Y. pseudotuberculosis и Y. enterocolitica (по десять каждого вида). Результаты. Дот-анализ имел специфический характер и обнаруживал энтеропатогенные иерсинии в концентрации 5-10 5  - 8-10 6  м.к./мл (100 - 1000 м.к. в пробе). При этом не наблюдалось перекрестного реагирования с гетерологичными исследованными микроорганизмами - Escherichia coli, Salmonella typhimurium, Shigella flexneri, Yersinia pestis EV. Показана возможность одновременного обнаружения и серотипирования Y. enterocolitica, что является обязательным для подтверждения их эпидемической значимости. Заключение. Разработанные тест-системы позволяют исследовать микрообъемы испытуемых проб (1 мкл), экспрессны (1,5 - 2 ч), высокочувствительны и специфичны, технически просты и не требуют использования дорогостоящего оборудования, специальной подготовки персонала, могут с успехом применяться в практическом здравоохранении в лабораториях разного уровня оснащенности."}
{"name": "РЕТРОСПЕКТИВНЫЙ АНАЛИЗ БИОЛОГИЧЕСКИХ И МОЛЕКУЛЯРНОГЕНЕТИЧЕСКИХ СВОЙСТВ ШТАММОВ ВОЗБУДИТЕЛЯ ХОЛЕРЫ, ВЫДЕЛЕННЫХ В УКРАИНЕ В 1994 - 2011 ГГ", "author": "\n        И. В. Савельева \n        С. Н. Тихонов \n        В. Н. Савельев \n        Д. А. Ковалев \n        С. В. Писаренко \n        Е. С. Котенев \n        Б. В. Бабенышев \n        Л. С. Зинич \n        Н. Н. Пидченко \n        А. Н. Куличенко", "year": "2017", "volume": "", "number": "1", "annotation": "Цель. Ретроспективный анализ биологических и молекулярно-генетических свойств штаммов возбудителя холеры, выделенных в период эпидемий в Украине в 1994 - 2011 гг. Материалы и методы. С помощью традиционных бактериологических и генетических методов исследованы фенотипические и молекулярно-генетические свойства 5 штаммов холерных вибрионов биовара Эль Тор, выделенных от больных холерой, и 4 штамма - из объектов окружающей среды. Детекцию ДНК генов токсигенности и генов, присущих биовару Эль Тор или классическому, осуществляли методом ПЦР с использованием набора реагентов: «АмплиСенс-Vibrio cholerae FRT» и «Гены Vibrio cholerae ctxB-rstR-rstC, РЭФ» (экспериментальная тест-система). Секвенирование геномов 4 штаммов возбудителя холеры осуществляли на генетическом анализаторе Ion Torrent Personal Genome Machine. Результаты. Штаммы холерных вибрионов, идентифицированные в Украине в 1994 и 2011 гг. как типичный токсигенный биовар Эль Top (V.cholerae 01, El Tor, Ogawa, Hly-, ctxA + , tcpA + ), содержат в своем геноме гены классического холерного вибриона и являются генетически измененными (гибридными) вариантами холерного вибриона биовара Эль Тор, продуцирующими энтеротоксин СТ1 и обладающими повышенной вирулентностью, что клинически выразилось в преобладании тяжелых форм течения холеры в Мариуполе Донецкой области в 2011 г. Геномные последовательности четырех исследуемых штаммов депонированы в международную базу данных DDBJ/EMBL/GenBank. Заключение. По результатам сравнения геномных последовательностей исследуемых штаммов с геномами штаммов V. cholerae из международной базы данных GenBank установлено, что исследуемые изоляты входят в клад штаммов, ассоциируемых со вспышками холеры на Гаити и на Азиатском континенте, откуда в 2010 г. генетически измененные штаммы холерных вибрионов биовара Эль Тор были завезены на Гаити."}
{"name": "ИДЕНТИФИКАЦИЯ СЕРОВАРОВ LEPTOSPIRA МЕТОДОМ MALDI-TOF МАСС-СПЕКТРОМЕТРИИ", "author": "\n        Е. В. Зуева \n        Н. А. Стоянова \n        Н. К. Токаревич \n        А. А. Тотолян", "year": "2017", "volume": "", "number": "1", "annotation": "Цель. Попытка использования метода MALD1-TOF масс-спектрометриидля идентификации изолятов лептоспир на уровне сероваров. Материалы и методы. В исследование были включены 8 референсных штаммов Leptospira spp. и 11 штаммов лептоспир, выделенных от больных лептоспирозом и инфицированных животных в Северо-Западном регионе России. Масс-спектры всех исследуемых штаммов получали прямым профилированием клеточных экстрактов. Созданные главные спектральные профили (MSP) референсных штаммов использовали для идентификации изолятов. Оценку идентификации осуществляли путем вычисления коэффициентов совпадения отдельных спектров каждого изолята с MSP всех референсных штаммов. Результаты. Результаты идентификации показали схожесть спектров изолятов, относящихся к серогруппам Pomona, Ictero-haemorrhagiae и Canicola, с MSP сапрофитного штамма L. biflexa Patoc I. Предполагается, что спектры исследуемых штаммов содержали в своем составе пики полисахаридных О-антигенов. При этом максимальные средние значения коэффициентов совпадения между спектрами изолятов и MSP патогенных референсных штаммов лептоспир правильно совпадали с типом серовара изолята. Заключение. Дальнейшие расширенные исследования могут быть положены в основу разработки быстрого и простого метода типирования возбудителей лептоспироза на уровне сероваров с использованием MALDI-TOF масс-спектрометрии."}
{"name": "ОПРЕДЕЛЕНИЕ ФИЛОГЕНЕТИЧЕСКОГО РОДСТВА ШТАММОВ YERSINIA PESTIS ИЗ ПРИРОДНЫХ ОЧАГОВ ЧУМЫ КАВКАЗА МЕТОДОМ МУЛЬТИЛОКУСНОГО VNTR-АНАЛИЗА", "author": "\n        Н. С. Сердюк \n        Ю. М. Евченко \n        И. В. Кузнецова \n        Е. Б. Жилченко \n        Н. В. Жаринова \n        О. А. Коняева \n        В. М. Мезенцев \n        А. С. Волынкина \n        Е. С. Котенев \n        М. Е. Платонов \n        А. П. Анисимов \n        А. Н. Куличенко", "year": "2017", "volume": "", "number": "1", "annotation": "Цель. Определение степени филогенетического родства штаммов Yersinia pestis, выделенных на территориях природных очагов чумы Кавказа, с помощью VNTR-типирования по 25 локусам (MLVA25). Материалы и методы. В работе использовали 26 штаммов Y. pestis из российских природных очагов Кавказа. Для выполнения мультилокусного VNTR-анализа использовали 25 локусов тандемных повторов в геноме Y. pestis по схеме Le Fleche. Расшифровку нуклеотидных последовательностей проводили на автоматическом секвенаторе ABI 3130 Genetic Analyser. Анализ приуроченности кластеров к определенным территориям, объектам и срокам изоляции штаммов осуществляли с использованием программы Arc GIS 10.1. Результаты. Сформированы группы МЕУА25-типов разного уровня дискриминации: кластеры, группы и подгруппы. Кластеры сформированы штаммами различной таксономической принадлежности: основным и полевочьим подвидами Y. pestis. Подгруппы отображают принадлежность штаммов к определенным очагам, а MLVA25-THnbi - степень генетического родства. Заключение. Полученные с помощью МЬУА25-типов генетические «портреты» культур возбудителя чумы, циркулирующих на разных природноочаговых территориях, позволяют решать задачи как теоретического, так и практического характера: от трактовки процессов микроэволюции до поиска источника инфекции и путей ее распространения при возможных эпидемических осложнениях."}
{"name": "ЭПИЗООТОЛОГИЧЕСКИЙ МОНИТОРИНГ ПРИРОДНО-ОЧАГОВЫХ ИНФЕКЦИЙ НА ЮГЕ РОССИИ В 2015 Г", "author": "\n        Н. Ф. Василенко \n        О. В. Малецкая \n        Е. А. Манин \n        Д. А. Прислегина \n        В. М. Дубянский \n        Л. И. Шапошникова \n        А. С. Волынкина \n        Я. В. Лисицкая \n        Е. С. Котенев \n        А. Н. Куличенко", "year": "2017", "volume": "", "number": "1", "annotation": "Цель. Анализ эпизоотологических проявлений природно-очаговых инфекций (ПОИ) на юге России в 2015 г. Материалы и методы. Использованы донесения, представленные Управлениями Роспотребнадзора, центрами гигиены и эпидемиологии, научно-исследовательскими противочумными институтами и противочумными станциями Роспотребнадзора, Обработку полученных данных проводили с использованием программы Excel. Результаты. Всего исследовано 37 738 проб полевого материала, из них наибольшее количество - на туляремию (8268), Крымскую геморрагическую лихорадку (6894) и лихорадку Западного Нила (4875). При эпизоотологическом обследовании территории юга России выявлены возбудители 15 нозологических форм ПОИ, преобладающее количество положительных проб получено при исследовании материала на клещевой боррелиоз (612), Крымскую геморрагическую лихорадку (279) и туляремию (237). Заключение. Анализ эпизоотологической обстановки по природно-очаговым инфекциям на юге России свидетельствует о повышении активности природных очагов бактериальных (туляремия, клещевой боррелиоз), риккетсиозных (клещевые пятнистые лихорадки) и вирусных инфекций (Крымская геморрагическая лихорадка, лихорадка Западного Нила, клещевой вирусный энцефалит), в связи с чем вопросы профилактики природно-очаговых инфекционных болезней и постоянного мониторинга их природных очагов в субъектах Южного, Северо-Кавказского и Крымского федеральных округов имеют особую актуальность."}
{"name": "ЗАБОЛЕВАЕМОСТЬ ДИЗЕНТЕРИЕЙ ЗОННЕ В ХАБАРОВСКЕ И ХАБАРОВСКОМ КРАЕ, ОБУСЛОВЛЕННОЙ АТИПИЧНЫМ МАННИТНЕГАТИВНЫМ ВОЗБУДИТЕЛЕМ", "author": "\n        А. П. Бондаренко \n        Т. А. Зайцева \n        О. Е. Троценко \n        Ю. А. Гарбуз \n        Т. Н. Каравянская \n        Т. В. Корита \n        Е. Н. Присяжнюк \n        А. Т. Подколзин \n        В. А. Шмыленко \n        Т. Н. Тригорлова \n        О. Б. Бондарь", "year": "2017", "volume": "", "number": "1", "annotation": "Цель. Определить особенности эпидемического процесса (ЭП) дизентерии Зонне в Хабаровском крае в 2012 - 2014 гг., обусловленной атипичным возбудителем. Материалы и методы. Дана детальная характеристика 161 культуры шигелл Зонне, выделенных от 81 больного из эпидемического очага в детском доме-интернате г. Бикин, а также от 22 больных из спорадических и групповых очагов дизентерии в г. Хабаровск (биохимический тип, колициногенотип, спектр лекарственной устойчивости). Молекулярно-биологическое субтипирование проведено для 11 штаммов методом пульс-электрофореза (PFGE). Результаты. Представлены материалы наблюдения за длительным очагом дизентерии Зонне с контактно-бытовым путем распространения инфекции в детском доме-интернате для инвалидов (октябрь 2012 г. - сентябрь 2014 г.). Заболевания этиологически связаны с атипичным маннитнегативным вариантом шигелл, выявленным впервые за 40 лет наблюдения на территории Хабаровского края. Эпидемический процесс шигеллеза поддерживался за счет длительного носительства возбудителя у переболевших и особого контингента больных дома инвалидов. Культуры шигелл, выделенные в очаге, относились к одному колициногенотипу, двум разным лекарственноустойчивым клонам, но к одному генотипу, установленному методом PFGE. Заключение. Результаты исследований свидетельствуют о важности определения традиционных фенотипических и современных генотипических вариантов шигелл и необходимости поиска аргументов, дополнительных методических приемов для установления сходства или различия изолятов шигелл, выделенных как в пределах одной вспышки заболеваний, так и для сравнения штаммов, циркулирующих на разных территориях."}
{"name": "СРАВНИТЕЛЬНАЯ ХАРАКТЕРИСТИКА ЭПИДЕМИЧЕСКИХ СЕЗОНОВ ГРИППА 2015 - 2016 И 2009 - 2010 ГГ", "author": "\n        Т. В. Яковлева \n        Н. И. Брико \n        А. Н. Герасимов \n        Т. С. Салтыкова \n        А. А. Поздняков", "year": "2017", "volume": "", "number": "1", "annotation": "Цель. Проанализировать эпидемиологические и клинические особенности гриппа эпидемических сезонов 2009 - 2010 и 2015 - 2016 гг. Материалы и методы. Формы федерального государственного статистического наблюдения №№ 1, 2, 5, 6; информация с официального сайта НИИ гриппа Минздрава РФ; материалы различных конференций и конгрессов по проблеме гриппа; информационно-аналитические справки Министерства здравоохранения РФ. Результаты. Эпидемические подъемы заболеваемости в эпидемические сезоны 2009 - 2010 гг. и 2015 - 2016 гг. начинались в разное время и имели различную продолжительность. В структуре заболевших гриппом в эпидсезон 2009 - 2010 гг. преобладали дети до 14 лет, в сезон 2015 - 2016 гг. основная масса заболевших была представлена лицами 45 - 59 лет. Число летальных исходов с лабораторно подтвержденным диагнозом «грипп» в 2009 - 2010 гг. составило 687 случаев, а в 2015 - 2016 гг. - 663 случая. Практически все умершие от гриппа были не привиты против этой инфекции. Из общего числа умерших от гриппа заболевания сердечно-сосудистой системы отмечены у 484 человек. У большинства умерших отмечалось позднее обращение за медицинской помощью. Заключение. Эпидемический сезон по гриппу 2015 - 2016 гг. отличается от сезона 2009-2010 гг. динамикой развития заболеваемости и меньшим количеством тяжелых форм заболевания и летальных исходов. Это может быть связано с увеличением коллективного иммунитета к пандемическому штамму A(HlNl)pdm09 как за счет проэпидемичивания в прошлые годы, так и в связи с увеличением охвата вакцинацией против гриппа."}
{"name": "МЕТАБОЛИЧЕСКИЙ ПРОФИЛЬ БИФИДОФЛОРЫ ПРИ РАЗЛИЧНЫХ МИКРОЭКОЛОГИЧЕСКИХ СОСТОЯНИЯХ БИОТОПА ТОЛСТОГО КИШЕЧНИКА ЧЕЛОВЕКА", "author": "\n        О. В. Бухарин \n        Е. В. Иванова \n        Н. Б. Перунова \n        И. Н. Чайникова \n        С. В. Андрющенко", "year": "2017", "volume": "", "number": "1", "annotation": "Цель. Изучить спектр и уровень короткоцепочечных жирных кислот (КЦЖК) в супернатанте бифидобактерий при различных микроэкологических состояниях биотопа толстого кишечника человека. Материалы и методы. Исследовали метаболиты 88 штаммов бифидобактерий, изолированных от пациентов при обследовании на дисбиоз кишечника. Определение концентраций КЦЖК проводили методом разделения подкисленного супернатанта пробы на хроматографе GC-2010 Plus, Shimadzu (Япония). Результаты. Одноосновные карбоновые кислоты обнаружены в метаболитах 50 - 100% исследуемых культур бифидобактерий, где спектр и уровень карбоновых кислот в супернатантах варьировали в зависимости от микроэкологического состояния источника выделения. При глубоких нарушениях микросимбиоценоза в метаболитах Bifidobacterium spp. была снижена суммарная концентрация КЦЖК, структурный индекс, уровень уксусной и пропионовой кислот. Выявлены штаммоспецифические отличия в метаболическом профиле бифидофлоры в составе индивидуальных консорциумов. Полученные данные свидетельствуют о варьировании функциональной (метаболической) активности доминантных штаммов при различных микроэкологических состояниях кишечника человека. Заключение. Уникальность метаболома каждого отдельного штамма бифидобактерий за счет их штаммоспецифичности определяет их функциональную активность, а метаболический профиль бифидофлоры может служить важнейшим критерием отбора эффективных пробиотических препаратов для лечения и профилактики дисбиозов кишечника."}
{"name": "МИКРОБИОЦЕНОЗ, ИММУННАЯ СИСТЕМА И НАСЛЕДСТВЕННОСТЬ", "author": "\n        Д. А. Воеводин \n        Г. Н. Розанова \n        А. В. Поддубиков \n        Н. А. Михайлова", "year": "2017", "volume": "", "number": "2", "annotation": "Формирование про-/ эукариотических систем является общебиологическим механизмом становления и изменчивости фенотипа растений, животных, человека под воздействием внешней среды, т.е. становления адаптивной потенции носителя к условиям внешней среды, что существенно повышает «биологический статус» прокариотических структур в обеспечении жизнедеятельности организма носителя. Заметная роль микробиоценоза в становлении фенотипа носителя, иммунологическая толерантность (иммунологическое программирование) как основа формирования индивидуальных про-/эукариотических взаимодействий в перинатальном возрасте, доминирующая роль материнского влияния в этом процессе, с одной стороны, изменчивость микробиоценоза под влиянием внешних стрессорных воздействий, с другой, позволяет рассматривать про-/эукариотические взаимодействия как возможный механизм перинатального программирования и эпигенетического наследования и, следовательно, как один из возможных подходов коррекции хронической и врожденной патологии. Это указывает на необходимость повышения контроля за становлением микробиоценозау детей, совершенствования методов его оценки и коррекции."}
{"name": "ИСПОЛЬЗОВАНИЕ ПОВЕРХНОСТНЫХ СТРУКТУР ХОЛЕРНОГО ВИБРИОНА ДЛЯ СПЕЦИФИЧЕСКОЙ ПРОФИЛАКТИКИ И ДИАГНОСТИКИ ХОЛЕРЫ", "author": "\n        И. А. Иванова \n        Б. Н. Мишанькин \n        И. А. Беспалова \n        H. Д. Омельченко \n        Е. С. Шипко \n        А. В. Филиппенко", "year": "2017", "volume": "", "number": "2", "annotation": "Потребность в эффективной и экономичной вакцине против холеры продолжает оставаться актуальной в связи с появлением новых штаммов, которые вызывают тяжелые клинические формы холеры и могут вытеснить штаммы седьмой пандемии, а также угрозе выноса инфекции из эндемичных стран. В обзоре представлены литературные данные об использовании белков наружных мембран, везикул, «теней» возбудителя холеры для специфической профилактики и диагностики этого заболевания."}
{"name": "СОВЕРШЕНСТВОВАНИЕ ПИТАТЕЛЬНЫХ СРЕД ДЛЯ ВЫРАЩИВАНИЯ НЕКОТОРЫХ ВОЗБУДИТЕЛЕЙ ОПАСНЫХ ИНФЕКЦИОННЫХ БОЛЕЗНЕЙ", "author": "\n        Д. И. Каминский \n        В. В. Лобанов \n        К. К. Рожков \n        А. Б. Мазрухо", "year": "2017", "volume": "", "number": "2", "annotation": "Методы выявления эпидемически значимых микроорганизмов разнообразны, однако золотым стандартом бактериологической диагностики остается культивирование на питательных средах. Выбор среды зависит от условий, в которых бактерии существовали ранее и находятся в настоящее время. Естественные условия жизни определяют их физиологические особенности, а метаболическая пластичность обеспечивает выживание и сохранение вирулентности. В данном, обзоре на примере Yersinia pestis и Vibrio cholerae представлены наиболее эффективные разработки питательных сред. Приведены доказательства перспективности широкого использования белкового гидролизата дрожжей в качестве основы питательных сред."}
{"name": "ОЦЕНКА ОТНОШЕНИЯ К ИММУНОПРОФИЛАКТИКЕ РАЗЛИЧНЫХ ГРУПП НАСЕЛЕНИЯ РОССИЙСКОЙ ФЕДЕРАЦИИ", "author": "\n        Н. И. Брико \n        А. Я. Миндлина \n        Р. В. Полибин \n        Н. П. Галина \n        А. С. Горохова \n        А. В. Ушанова", "year": "2017", "volume": "", "number": "2", "annotation": "Цель. Изучение отношения населения к иммунопрофилактике. Материалы, и методы. Проведено анкетирование 1209 респондентов: 1031 студент (медицинского, технического и гуманитарного университетов) и 178 родителей детей в возрасте до 2 лет по вопросам отношения к вакцинопрофилактике. Результаты. Наиболее негативное отношение (33%) отметили студенты гуманитарной специальности, а положительное отношение отметили всего 24%. Среди студентов технической специальности положительных ответов больше (37%), чем отрицательных (23%). Самое позитивное отношение к вакцинации показали студенты медицинской специальности и родители - 77% и71% соответственно. Большинство респондентов отмечают дефицит знаний в области иммунопрофилактики, при этом менее 50% респондентов получают информацию от врачей. Остальные получают информацию из других источников, прежде всего из интернета. Около 80% всех групп респондентов предпочли бы получать информацию и ответы на свои вопросы о вакцинации в интернете, в том числе на официальных сайтах. Заключение. Приверженность населения РФ к вакцинопрофилактике имеет достаточно низкий уровень. Основной причиной этого является отсутствие знаний и доступности достоверной информации о вакцинации. Необходимо использовать различные варианты информирования населения о значимости и безопасности иммунопрофилактики, в том числе посредством интернет технологий и СМИ."}
{"name": "СРАВНИТЕЛЬНАЯ ХАРАКТЕРИСТИКА ИММУННОГО СТАТУСА БОЛЬНЫХ ХРОНИЧЕСКИМИ ФОРМАМИ ВИРУСНЫХ ГЕПАТИТОВ В, С, D И ЗДОРОВЫХ ЛИЦ", "author": "\n        С. И. Семенов \n        А. И. Федоров \n        С. С. Максимова \n        К. М. Степанов \n        Ф. А. Платонов", "year": "2017", "volume": "", "number": "2", "annotation": "Цель. Оценить иммунный статус у больных хроническим гепатитом (ХГ) в зависимости от типа возбудителя и тяжести инфекционного процесса. Материалы и методы. Были обследованы 232 жителя Якутии, из них 127 больных разными формами хронического гепатита и 105 здоровых лиц. Исследован относительный уровень содержания зрелых Т-лимфоцитов (CD3 + ), Т-хелперов (CD4 + ), Т-супрессоров (CD8 + ), В-лимфоцитов (CD72 + ) и натуральных киллеров (CD16 + ) методом проточной цитометрии, а также концентрации сывороточных иммуноглобулинов классов А, М и G методом ИФА. Результаты. У больных хроническими гепатитами разных форм установлено снижение экспрессии на поверхности лимфоцитов дифференцировочных антигенов - CD3 + , CD4 , CD72 +  и концентрации сывороточных иммуноглобулинов. У больных XTD в фазе монорепликации высокая активность инфекционного процесса сопровождается сдвигом иммунорегуляторного индекса (ПРИ) в сторону повышения активности цитотоксических клеток с одновременным развитием дефицита зрелых функционально активных Т-лимфоцитов. В группе больных гепатитом D с циррозом печени при снижении численности Т-хелперов и В-лимфоцитов сохраняется нормальная концентрация сывороточных иммуноглобулинов. Заключение. У больных различными формами вирусных гепатитов может возникать приобретенный иммунодефицит, часто сопровождаемый усилением активности НК-клеток. Отмеченное снижение численности зрелых функционально активных Т-клеток, а также основных классов сывороточных антител, возможно, связаное с нагрузкой на иммунную систему при хроническом инфекционном процессе."}
{"name": "ЧАСТОТА ВСТРЕЧАЕМОСТИ ПОЛИМОРФНЫХ ВАРИАНТОВ ГЕНА IL28B И ГЕНОТИПОВ ВИРУСА ГЕПАТИТА С У НАСЕЛЕНИЯ ЯКУТИИ: КЛИНИЧЕСКИЕ ИСХОДЫ", "author": "\n        С. И. Семенов \n        А. И. Федоров \n        В. Л. Осаковский \n        С. С. Максимова \n        Ф. А. Платонов", "year": "2017", "volume": "", "number": "2", "annotation": "Цель. Изучить клинические исходы у пациентов с хроническим гепатитом С (HCV) в зависимости от генотипа вируса гепатита С и полиморфизма гена IL28B. Материалы и методы. Обследованы 592 человека, из них у 75 методом ПЦР определены генотипы РНК HCV. Проведено генотипирование однонуклеотидных полиморфизмов SNP - rsl2979860 (С/Т) и rs8099917 (Т/G) в гене IL28B методом ПЦР в режиме реального времени. Результаты. У 72 обследованных жителей Якутии была выявлена РНК HCV. Генотип lb HCV определен в 74,2% случаев, За - в 11,4%, 1а и 2 - по 5,7%. Частота полиморфного варианта rsl2979860 СС составила 72,2%, СТ - 27,8%, полиморфного варианта rs8099917 ТТ - 61,1%, TG - 23,2%. Заключение. При сочетании HCV lb с полиморфными вариантами гена IL28B rs 12979860 СС и rs8099917 СТ наблюдалось менее агрессивное течение болезни. С другой стороны, при инфицировании вирусом гепатита С с генотипом За лиц с полиморфизмом rs 12979860 СС или rs809917 ТТ гена IL28B наблюдается более тяжелая клиническая картина. При наличии полиморфных вариантов rs8099917 Т/G и rs 12979860 С/Т наблюдались более тяжелые клинические исходы HCV-инфекции (вирусная нагрузка до 19035212 копий, цирроз с асцитом, гепатокарцинома)."}
{"name": "ОПРЕДЕЛЕНИЕ ОПТИМАЛЬНЫХ РЕЖИМОВ ЭКСПЛУАТАЦИИ ПРИБОРНОЙ БАЗЫ ДЛЯ КОНТРОЛЯ АТМОСФЕРНОГО ВОЗДУХА НА НАЛИЧИЕ ПАТОГЕННЫХ БИОЛОГИЧЕСКИХ АГЕНТОВ В МОДЕЛЬНЫХ ОПЫТАХ", "author": "\n        Д. В. Ефременко \n        И. В. Кузнецова \n        В. В. Остапович", "year": "2017", "volume": "", "number": "2", "annotation": "Цель. Экспериментально определить оптимальные режимы эксплуатации неспецифического детектора IBAC, интегрированного с пробоотборником С100, и пробоотборника BioCapture в модельных опытах при работе в различных условиях окружающей среды и при распылении биологического аэрозоля. Материалы и методы. Для контроля атмосферного воздуха на наличие патогенных биологических агентов (ПБА) применяли неспецифический детектор IBAC с пробоотборником С100 и пробоотборник BioCapture. Для приготовления биоаэрозолей использовали штамм Salmonella typhimurium 9640 и бычий сывороточный альбумин. Результаты. Экспериментально установлено, что оптимально программирование IBAC на включение биосигнализации при поддержании концентрации биоаэрозоля в атмосферном воздухе выше порогового уровня в течение 10 сек. При данном режиме работы его чувствительность составляет 1 х10 3  м.к./мл аэрозоля. Продемонстрирована возможность эксплуатации изучаемой приборной базы в различных условиях окружающей среды внутри и вне помещений. Заключение. В результате проведенных опытов доказана эффективность применения неспецифического детектора IBAC с пробоотборником С100 и пробоотборника BioCapture для мониторинга атмосферного воздуха на наличие ПБА. IBAC с С100 может использоваться в качестве оборудования поста контроля атмосферного воздуха в период проведения массовых мероприятий, a BioCapture подходит для оснащения групп эпидемиологической разведки."}
{"name": "РАСПРОСТРАНЕНИЕ ГЕНЕТИЧЕСКИХ МАРКЕРОВ РЕЗИСТЕНТНОСТИ К АНТИБИОТИКАМ У БИОПЛЕНКО-ФОРМИРУЮЩИХ ШТАММОВ ОБЛИГАТНЫХ И ФАКУЛЬТАТИВНЫХ АНАЭРОБОВ", "author": "\n        В. Н. Царев \n        Е. В. Ипполитов \n        Е. Н. Николаева", "year": "2017", "volume": "", "number": "2", "annotation": "Цель. Сравнительный анализ частоты выявления генетических маркеров устойчивости к антибиотикам, формирующейся у анаэробных бактерий в условиях смешанных биопленок в клинических условиях, и сравнение данных фенотипических и генотипических методов исследования. Материалы и методы. Исследовали 66 штаммов бактерий, образующих биопленку, у которых определяли гены резистентности к антибиотикам с помощью ПЦР: Streptococcus sanguinis, Streptococcus salivarius, Staphylococcus aureus, Staphylococcus epidermidis, Enterococcus faecalis, Klebsiella pneumoniae, Pseudomonas aeruginosa, и анаэробных патогенов - Porphyromonas gin-givalis, Tannerella forsythia, Parvinonas micra, Prevotella intermedia. Проводили моделирование микробных биопленок in vitro и сканирующую электронную микроскопию. Результаты. Установлено, что исследуемые штаммы резидентной и патогенной микробиоты имеют гены, кодирующие устойчивость к ^-лактамным антибиотикам, карба-пенемам, макролидам, тетрациклинам. В результате ПЦР у штаммов выявлены генетические маркеры устойчивости к р-лактамным антибиотикам (STX-M и МЕСА - цефалоспорины), включая карбапенемы (VIM и NDM, но не Окса-48), гликопептиды (VanA и VanB ), макролидам (ERM), тетрациклину (Tet) и плазмиды QNRB - фторхинолонов. Заключение. Наиболее часто используемые в стоматологической практике препараты - метронидазол и линкомицин (за последние 20 - 30 лет) показали наибольшее число резистентных штаммов - 52,3 и 22,7% соответственно. Частота выявления генетических маркеров резистентности к другим изученным препаратам не превышала 2,5 - 11,4%. Минимальное количество резистентных штаммов анаэробных бактерий выявлено к карбапенемам и фторхинолонам."}
{"name": "БАЛАНС Thl/Th2/Th9/Thl7/Th22 ЦИТОКИНОВ В ПОСЛЕОПЕРАЦИОННОМ ПЕРИОДЕ У ПАЦИЕНТОВ СО ЗЛОКАЧЕСТВЕННЫМИ ОПУХОЛЯМИ ПЕЧЕНИ", "author": "\n        Г. Б. Алексанян \n        Э. А. Ахматова \n        Н. К. Ахматова \n        Е. А. Курбатова \n        Д. Н. Панченков \n        В. В. Зверев", "year": "2017", "volume": "", "number": "2", "annotation": "Цель. Оценка цитокинового статуса у пациентов со злокачественными опухолями печени, перенесшими оперативное вмешательство. Материалы и методы. В исследование включены 33 пациента от 35 до 76 лет. Забор крови осуществляли перед операцией и в послеоперационном периоде: через 6, 24 часа и на 7 сутки. Оценивали цитокиновый профиль (IL-1b, IL-2, TNF-α, INF-γ, IL-12p70, IL-4, IL-5, IL-6, IL-10, IL-13, IL-9, IL-17a, IL-22) с помощью тест-системы Multiplex-13 (Bender MedSystems, Австрия). Результаты. Уровень всех исследуемых цитокинов (Thl/Th2/Th9/Thl7/ Th22) у больных был повышен уже до операции, что свидетельствует о наличии воспалительного процесса, связанного с активацией эффекторов иммунной системы. Заключение. Дисбаланс системы цитокинов хелперных клеток, приводящий к функциональным и органическим нарушениям через индукцию «цитокинового шторма», может усугублять состояние этих пациентов. Поэтому необходимы дальнейшие исследования, направленные на коррекцию системы цитокинов у больных данного профиля."}
{"name": "АНТИМИКРОБНАЯ И ПРОТИВОГРИБКОВАЯ АКТИВНОСТЬ ЭКСТРАКТОВ ЛИШАЙНИКОВ, РАСПРОСТРАНЕННЫХ НА ТЕРРИТОРИИ БЕЛАРУСИ", "author": "\n        Д. В. Тапальский \n        Д. Р. Петренев \n        О. М. Храмченкова \n        А. С. Дорошкевич", "year": "2017", "volume": "", "number": "2", "annotation": "Цель. Изучение спектра и выраженности антибактериальных и противогрибковых свойств экстрактов лишайников. Материалы и методы. Антимикробную активность ацетоновых экстрактов из лишайников Hypogymnia physodes, Xanthoria parietina, Evernia prunastri, Ramalina pollinaria, Cladonia arbuscula определяли методом микроразведений в бульоне в диапазоне концентраций от 4 до 500 мкг/мл в отношении 13 штаммов из коллекции АТСС и 6 клинических изолятов. Результаты. Выявлена высокая антибактериальная активность экстрактов H.physodes и C.arbuscula в отношении стафилококов и энтерококков (МПК 31 - 62 мкг/мл). Антимикробная активность в отношении энтеробактерий и Pseudomonas aeruginosa отсутствовала у всех экс трактов. Экстракты E.prunastri, H.physodes и C.arbuscula были активны в отношении штаммов Stenotrophomonas maltophilia (МПК250 - 500 мкг/мл). Противогрибковая активность (МПК 500 мкг/мл для 4 штаммов Candida) выявлена только для экстракта E.prunastri. Заключение. Лишайники H.physodes и C.arbuscula можно рассматривать в качестве перспективных источников антибактериальных веществ, эффективных против антибиотикорезистентных штаммов стафилококков, стрептококков S.maltophilia."}
{"name": "АНАЛИЗ ПОПУЛЯЦИОННОГО ИММУНИТЕТА К ГРИППУ НАКАНУНЕ ЭПИДЕМИЧЕСКИХ СЕЗОНОВ В 2014 Г. И 2015 Г", "author": "\n        А. В. Шиповалов \n        А. Г. Дурыманов \n        О. В. Петрова \n        Е. В. Иванова \n        А. В. Епанчинцева \n        С. В. Святченко \n        С. В. Мальцев \n        В. Ю. Марченко \n        В. Н. Михеев \n        А. Б. Рыжиков \n        Т. Н. Ильичева", "year": "2017", "volume": "", "number": "2", "annotation": "Цель. Контроль за коллективным иммунитетом населения к сезонным вирусам гриппа, а также надзор за появлением в сыворотках крови людей антител к вирусам гриппа с пандемическим потенциалом. Материалы и методы. Реакция торможения гемагглютинации с вакцинными и эпидемическими штаммами вируса гриппа, а также с высокопатогенными вирусами гриппа птиц A/rook/Chany/32/2015 (H5N1) (clade 2.3.2.1с.) и A/Anhui/01/2013 (H7N9). Результаты. Среди всех образцов сыворотки, собранных осенью 2014 г. и осенью 2015 г., ни один не реагировал в РТГА с антигенами A(H5N1) и A(H7N9) даже в разведении 1:10. Из образцов, собранных осенью 2014 года, 41% были позитивных к вирусу А/California/07/09(Н1N1pdm09), 36% позитивны к A/Texas/50/2012 (H3N2), 40% положительны к B/Brisbane/60/2008 (Vict.lin.) и 47% взаимодействовали в РТГА со штаммом B/Massachusetts/2/2012 (Yam.lin.). 22% всех образцов имели титр ниже 40 со всеми антигенами, и только 10% имели в РТГА титр 40 и более со всеми вакцинными штаммами. Среди образцов, собранных осенью 2015 года, количество серопозитивных к штамму A/California/07/09(HlNlpdm09) колебалось от 31 % в Уральском ФО до 46% в Южном ФО. Количество серопозитивных к штамму A/Switzerland/9715293/13 (H3N2) было на уровне 4 - 13% во всех ФО, кроме Уральского, в котором этот показатель был немного выше 30%. Количество серопозитивных к вакцинным штаммам вируса гриппа В колебалось от 23 до 76%. Титр в РТГА равный или выше 40 со всеми вакцинными штаммами имели только 2% сывороток, серонегативными оказались 29% всех образцов. Заключение. Популяционный иммунитет населения России к вирусу гриппа A(H3N2) находится на очень низком уровне, поэтому социально значимые последствия от эпидемии гриппа во многом, будут зависеть от кампании по вакцинации осенью 2016 года."}
{"name": "ВКЛЮЧЕНИЕ САЙТ-СПЕЦИФИЧЕСКИХ МУТАЦИЙ В КОНСЕРВАТИВНЫЕ УЧАСТКИ РА-ГЕНА ПРИВОДИТ К АТТЕНУАЦИИ ВИРУЛЕНТНОГО ШТАММА ВИРУСА ГРИППА A/WSN/33", "author": "\n        А. А. Ртищев \n        Р. Р. Минтаев \n        В. Ю. Кост \n        И. Б. Коптяева \n        И. И. Акопова \n        К. В. Лисовская \n        С. Г. Маркушин", "year": "2017", "volume": "", "number": "2", "annotation": "Иель. Исследование возможности получения аттенуированных вариантов вируса гриппа с помощью включения специально подобранных сайт-специфических мутаций консервативную последовательность РА-гена (концевую часть СООН-домена РА-ена) вирулентного штамма. Материалы и методы. В работе был использован вирулентный штамм вируса гриппа A/WSN/33. Включение сайт-специфических мутаций РА-ген вирулентного штамма A/WSN/33 проводили с помощью двуступенчатой мутационной ПЦР. Клонирование осуществляют, используя GoldenGate реакцию. Использовали 8-плазмидную трансфекционную систему на основе вектора pH W2000. Трансформацию проводили на рубидиевых компетентных бактериальных клетках штамма DH5a. Трансфекцию делали при помощи реагента LipofectamineLTX(Invitro-;гп) в кокультуре клеток 293Т и MDCK. Результаты. Показано, что трансфектанты, содержащие замену F658A в СООН-домене РА-гена, приобрели ts-фенотип и резко снизили способность к размножению в легких мышей. Включение замены F658A в СООН-домен РА-гена в комбинации с включением в геном вирулентного штамма ts-мутаций из генов ХА штаммов вируса гриппа приводило к получению трансфектантов, обладающих фенотипическими характеристиками, типичными зля кандидатов в живые гриппозные вакцины. Заключение. Показана возможность получения аттенуированных вариантов вируса гриппа путем включения специально подобранных сайт-специфических мутаций в консервативную последовательность РА-гена."}
{"name": "ИНДУКЦИЯ ЭФФЕКТОРОВ ВРОЖДЕННОГО И АДАПТИВНОГО ИММУНИТЕТА В ПРОЦЕССЕ ЛЕЧЕНИЯ ТОПИЧЕСКОЙ ФОРМОЙ РЕКОМБИНАНТНОГО ИНТЕРФЕРОНА-а2Ь ПРИ РЕСПИРАТОРНЫХ ИНФЕКЦИЯХ У БЕРЕМЕННЫХ", "author": "\n        М. П. Костимов \n        И. В. Лукачев \n        А. К. Мещерякова \n        Е. В. Дмитриева \n        Н. К. Ахматова \n        Е. А. Хромова \n        О. О. Магаршак \n        А. А. Сависько", "year": "2017", "volume": "", "number": "2", "annotation": "Цель. Изучить иммунологический фенотип лимфоцитов в процессе лечения топической формой рекомбинантного интерферона-а2Ь при респираторных инфекциях у беременных. Материалы и методы. В исследовании приняли участие 74 беременных от 14 недель гестации, из них 55 женщин - в первые сутки с симптомами острой респираторной инфекции (ОРИ) легкой и средней тяжести течения, не нуждающиеся в госпитализации. I группа-34 беременные с ОРИ, получавшие базисную терапию в сочетании с человеческим рекомбинантным интерфероном-а2Ь в форме геля. II группа - 21 беременная с ОРИ, получавшие только базисную терапию. Контрольную группу составили 19 беременных без признаков ОРИ. Методом проточной цитофлуометрии исследовали относительное содержание основных субпопуляций лимфоцитов: CD3+, CD3+CD4+, CD3+CD8+, CD3-CD19+, CD3-CD16+56+, CD3-CD8+, рассчитывали иммунорегуляторный индекс в крови в первые сутки от начала заболевания и спустя 8 - 10 дней. Результаты. У беременных с острыми респираторными инфекциями легкого и среднетяжелого течения выявлен дисбаланс субпопуляций лимфоцитов, характеризующийся повышением содержания CD3-CD16+56+ и CD3+CD8+, а также снижением содержания CD3+ и CD3+CD8+. Включение в комплекс базисной терапии беременных топической формы рекомбинантного интерферона-а2Ь в первые дни развития заболевания оказывает системное влияние на клеточное звено иммунитета и приводит к восстановлению субпопуляционного состава лимфоцитов крови, характерного для физиологического течения беременности. Заключение. Назначение топической формы рекомбинантного интерферона у беременных с легкой и средней тяжестью ОРИ может сопровождаться активацией факторов врожденного и адаптивного иммунитета."}
{"name": "ВЛИЯНИЕ НИЗКОИНТЕНСИВНОГО КРАСНОГО ЛАЗЕРА НА РОСТ ШТАММОВ STAPHYLOCOCCUS AUREUS И СЕНСИБИЛИЗИРУЮЩИЙ ЭФФЕКТ ФОТОДИТАЗИНА", "author": "\n        Г. Е. Брилль \n        А. В. Егорова \n        И. О. Бугаева \n        Г. В. Пономарев", "year": "2017", "volume": "", "number": "2", "annotation": "Цель. Исследовать влияние лазерного излучения красной области спектра на рост колоний метициллин-чувствительного и метициллин-резистентного штаммов Staphylococcus aureus, а также изучить фотодинамический эффект фотосенсибилизатора фотодитазина. Материалы и методы. Определяли влияние света полупроводникового красного лазера (А. 660 нм, 100 мВт/см 2 ) вдозах 30, 60, 90 и 180 Дж/см 2  на рост колоний S. aureus. Время облучения - 5, 10, 15 и 30 мин. В отдельных сериях экспериментов бактериальные клетки предварительно сенсибилизировали водным раствором фотодитазина в концентрации 5х10' 6  М. Результаты. Установлено, что излучение красного лазера вызывало отчетливое подавление бактериального роста. Этот эффект на стандартном штамме S. aureus проявлялся только при использовании относительно высоких доз облучения (180 Дж/см 2 ). Фоточувствительность метициллин-резистентного штамма оказалась значительно выше: бактериостатическое действие красного света отмечалось уже при дозе 60 Дж/см 2 . Предварительная обработка бактериальных клеток фотодитазином заметно усиливала ростингибируюший эффект лазерного света."}
{"name": "ВЛИЯНИЕ ВНЕХРОМОСОМНЫХ ЭЛЕМЕНТОВ НАСЛЕДСТВЕННОСТИ НА ТОКСИЧЕСКИЕ СВОЙСТВА YERSINIA PESTIS", "author": "\n        Г. В. Демидова \n        Е. П. Соколова \n        В. П. Зюзина \n        В. А. Рыкова \n        И. В. Морозова \n        О. Н. Подладчикова \n        В. И. Тынянова", "year": "2017", "volume": "", "number": "2", "annotation": "Цель. Выяснение роли внехромосомных элементов наследственности в проявлении токсических свойств Yersinia pestis. Mamepuajm и методы. Работа выполнена на вакцинном штамме Y. pestis EV76 (pMTl, pCDl, pPCPl) и бесплазмидных вариантах вакцинного EV76 (pMTl', pCD 1', рРСР \\') и вирулентного 231 (рМТ 1 *, pCD Г, рРСР1 ) штаммов Y. pestis. О присутствии функционально активной формы липополисахарида (ЛПС) в среде инкубации бактерий судили по токсичности супернатантов клеток Y. pestis для интактных животных (модель инфекционно-токсического шока) и мышей, сенсибилизированных D-GalN. Результаты. Установлено, что 37°С культуры Y. pestis EV76, содержащие полноценный набор плазмид, высвобождают ЛПС во внешнюю среду. Бесплазмидные варианты как вакцинного, так и вирулентного штаммов Y. pestis рМТГ, pCDl\", pPCPl' такой способностью не обладают. Отделение ЛПС от клеточной стенки выявлено у живых бактерий возбудителя чумы. Предполагается, что этот процесс сопряжен с транслокацией белков, кодируемых плазмидами pMTl, pCDl, pPCPl, из клетки во внешнюю среду. Заключение. Впервые установлена функциональная взаимосвязь между внехромосомными элементами наследственности и токсической активностью ЛПС Y. pestis."}
{"name": "ПОДВИДОВАЯ ДИФФЕРЕНЦИАЦИЯ ШТАММОВ YERSINIA PESTIS МЕТОДОМ ПЦР С ГИБРИДИЗАЦИОННО-ФЛУОРЕСЦЕНТНЫМ УЧЕТОМ РЕЗУЛЬТАТОВ", "author": "\n        К. А. Никифоров \n        Е. Г. Оглодин \n        Л. М. Куклева \n        Г. А. Ерошенко \n        В. Г. Германчук \n        З. Л. Девдариани \n        В. В. Кутырев", "year": "2017", "volume": "", "number": "2", "annotation": "Цель. Разработка способа дифференциации штаммов Y.pestis разных подвидов на основе метода ПЦР с гибридизационно-флуоресцентным учетом результатов в режиме реального времени. Материалы и методы. Поиск ДНК мишеней для дифференциации подвидов возбудителя чумы проводили с помощью программ Mauve 2.3.1, Mega 5.0 и апгоритма BLAST на основе сравнения полногеномных последовательностей секвенированных штаммов Y.pestis. На найденные ДНК мишени рассчитывали праймеры и зонды в формате TaqMan, оптимизировали условия проведения ПЦР с гибридизационно-флуоресцентным учетом результатов. Результаты. Найдены ДНК мишени, несущие мутации, маркерные для штаммов кавказского, алтайского, гиссарского, улегейского подвидов, штаммов из Таласского высокогорного очага чумы. Эффективность найденных ДНК мишеней и разработанного способа подвидовой дифференциации подтверждена на 101 штамме Y.pestis разных подвидов, выделенных в природных очагах России, ближнего и дальнего зарубежья. Заключение. Разработанный способ на основе метода ПЦР с регистрацией результатов в режиме реального времени обеспечивает проведение быстрой и эффективной дифференциации штаммов Y.pestis разных подвидов."}
{"name": "ОБЗОР ЭПИДЕМИОЛОГИЧЕСКОЙ ОБСТАНОВКИ ПО ГЕМОРРАГИЧЕСКОЙ ЛИХОРАДКЕ С ПОЧЕЧНЫМ СИНДРОМОМ (ГЛПС) НА ТЕРРИТОРИИ РОССИЙСКОЙ ФЕДЕРАЦИИ ЗА 1990 - 2015 ГГ", "author": "\n        А. В. Иванова \n        Н. В. Попов \n        Е. В. Куклев \n        А. К. Адамов \n        С. А. Щербакова", "year": "2017", "volume": "", "number": "2", "annotation": "Цель. Анализ заболеваемости ГЛПС на территории Российской Федерации за последние 25 лет (с 1990 по 2015 гг.). Материалы и методы. Для анализа использованы данные официальной статистики Роспотребнадзора, в том числе Федерального центра гигиены и эпидемиологии, а также материалы, поступившие из региональных управлений Роспотребнадзора и центров гигиены и эпидемиологии. Основным методом исследования был эпидемиологический анализ. Статистическую обработку полученных результатов проводили с применением общепринятых методов вариационной статистики с элементами системного анализа. Результаты. За изучаемый период (1990 - 2015 гг.) на территории Российской Федерации зарегистрировано 194 116 случаев заболевания ГЛПС. Заболеваемость регистрировалась в 8 федеральных округах Российской Федерации в 58 субъектах. Наиболее напряженная эпидемиологическая обстановка отмечена на территории Приволжского федерального округа, на долю которого за изучаемый период пришлось 86,4% от общей заболеваемости ГЛПС по стране. Выполнен анализ заболеваемости в каждом федеральном округе, показаны территории, наиболее неблагополучные в эпидемиологическом отношении. Заключение. Приведенные данные по заболеваемости ГЛПС отражают неблагополучную ситуацию по данному заболеванию в Российской Федерации. Предложены меры по предупреждению возникновения заболеваний с целью общего снижения уровня заболеваемости в Российской Федерации."}
{"name": "ДЕЙСТВИЕ АНТИБАКТЕРИАЛЬНЫХ ПРЕПАРАТОВ НА БИОПЛЕНКИ ХОЛЕРНЫХ ВИБРИОНОВ ЭЛЬ ТОР", "author": "\n        Н. А. Селянская \n        С. В. Титова \n        С. Н. Головин \n        Л. А. Егиазарян \n        Л. М. Веркина \n        А. В. Тришина", "year": "2017", "volume": "", "number": "2", "annotation": "Цель. Изучение действия антибактериальных препаратов на биопленки холерных вибрионов Эль Тор. Материалы и методы. Определяли чувствительность Vibrio cholerae El Tor (6 штаммов) к различным концентрациям антибактериальных препаратов (доксициклин, тетрациклин, левомицетин, рифампицин, гентамицин, цефтазидим) (МУК 4.2.2495-09). Дня визуализации действия препаратов на биопленки использовали трансмиссионную электронную микроскопию. Результаты. Значения минимальных подавляющих концентраций антибактериальных препаратов в отношении биопленок увеличились в 5 - 100 раз по сравнению с планктонными культурами. При электронно-микроскопическом исследовании при действии антибактериальных препаратов на биопленки наблюдали некоторое сглаживание тяжей межд\\ бактериальной клеткой и субстратом, изменение формы вибрионов, снижение электронной плотности матрикса с повышением его прозрачности. Заключение. Изучение действия антибактериальных препаратов на биопленки может повысить эффективность рациональной антибиотикотерапии инфекций за счет выбора препаратов, нарушающих функционирование микробных сообществ."}
{"name": "АНТИБИОТИКОРЕЗИСТЕНТНЫЕ ШТАММЫ НЕДИФТЕРИЙНЫХ КОРИНЕБАКТЕРИЙ", "author": "\n        Г. Г. Харсеева \n        Н. А. Воронина \n        Т. Д. Гасретова \n        О. И. Сылка \n        С. Ю. Тюкавкина", "year": "2017", "volume": "", "number": "2", "annotation": "Цель. Исследование частоты встречаемости антибиотикорезистентных штаммов различных видов недифтерийных коринебактерий. Материалы и методы. Использованы штаммы C.pseudodiphtheriticum, C.pseudotuberculosis, C.xerosis, C.amycolatum, C.striatum, C.ulcerans, выделенные от больных с патологией респираторного и урогенитального тракта, а также от лиц, проходивших профилактическое обследование. Чувствительность к антибактериальным препаратам определяли методом серийных разведений. Результаты. Наибольшее количество штаммов недифтерийных коринебактерий проявляло резистентность к бензилпенициллину (54,8%) и линкомицину (50,7%), а наименьшее - к цефотаксиму, цефазолину (6,8%) и ванкомицину (13,7%). Наибольшее количество антибиотикорезистентных штаммов обнаружено среди представителей видов C.pseudotuberculosis (100%), C.xerosis (96,0%) и C.pseudodiphtheriti-cum (81,0%). Полирезистентные штаммы чаще выявляли среди видов C.xerosis, С. amycolatum и C.striatum. Штаммы недифтерийных коринебактерий чаще проявляли резистентность к одному и двум антибактериальным препаратам (24,7%), реже - к трем (20,5%), четырем (13,7%), пяти (4,1%) и шести (1,4%) препаратам. Заключение. Количество антибиотикорезистентных штаммов недифтерийных коринебактерий велико (89,0%) и неодинаково у разных видов."}
{"name": "ЛИГАНДЫ ДЛЯ СЕЛЕКТИВНОГО УДАЛЕНИЯ БАКТЕРИАЛЬНЫХ ЭНДОТОКСИНОВ ГРАМОТРИЦАТЕЛЬНЫХ БАКТЕРИЙ", "author": "\n        М. Н. Копицына \n        А. С. Морозов \n        И. В. Бессонов \n        В. М. Писарев \n        Е. С. Лобакова \n        О. В. Бухарин", "year": "2017", "volume": "", "number": "3", "annotation": "Бактериальные липополисахариды (ЛПС) - высокотоксичные молекулы, выделяющиеся при лизисе бактериальных клеток. Они играют ключевую роль в патогенезе сепсиса, а также могут контаминировать лекарственные препараты, поэтому их удаление из водных растворов и биологических жидкостей - крайне важная задача. В настоящем обзоре рассмотрена структура ЛПС, его токсичность для различных животных, а также различные низко- и высокомолекулярные лиганды, пригодные для эффективного связывания и удаления ЛПС из растворов. Основное внимание уделено взаимосвязи химического строения лиганда с его способностью образовывать прочные комплексы с ЛПС и принципам создания селективных лигандов для депирогенизации фармацевтических субстанций и создания гемосорбционных колонок для терапии сепсиса."}
{"name": "ПЕРСПЕКТИВЫ И ПРОБЛЕМЫ ИСПОЛЬЗОВАНИЯ ЭФФЕКТА ГИГАНТСКОГО КОМБИНАЦИОННОГО РАССЕЯНИЯ СВЕТА В ДИАГНОСТИКЕ ВИРУСНЫХ ИНФЕКЦИЙ", "author": "\n        О. В. Борисова \n        Е. Б. Файзулоев \n        А. А. Марова \n        В. И. Кукушкин \n        В. В. Зверев", "year": "2017", "volume": "", "number": "3", "annotation": "Представлены последние достижения в использовании иммунохимических методов с детекцией методом гигантского комбинационного рассеяния света (ГКР), которые могут найти применение для выявления вирусных маркеров. Как и в случае традиционных иммунохимических анализов, эти методы часто базируются на твердофазном иммунохимическом анализе «сандвич-типа». Необходимым составляющим иммунохимических методов с ГКР-детекцией являются ГКР-активные субстраты, для создания которых в последние годы было разработано множество подходов. Несмотря на сложность достижения высокой чувствительности и специфичности при анализе многокомпонентных клинических образцов продемонстрирован ряд успешных примеров с многообещающими результатами."}
{"name": "ЧАСТОТА ВЫЯВЛЕНИЯ АНТИТЕЛ К ВИРУСУ ГЕПАТИТА С СРЕДИ УСЛОВНО ЗДОРОВОГО НАСЕЛЕНИЯ РОССИЙСКОЙ ФЕДЕРАЦИИ", "author": "\n        И. В. Соболева \n        А. А. Карлсен \n        Т. В. Кожанова \n        В. С. Кичатова \n        В. В. Клушкина \n        О. В. Исаева \n        М. Е. Игнатьева \n        В. В. Романенко \n        Н. Д. Ооржак \n        Е. Ю. Малинникова \n        К. К. Кюрегян \n        М. И. Михайлов", "year": "2017", "volume": "", "number": "3", "annotation": "Цель. Определить распространенность антител к вирусу гепатита С (анти-ВГС) среди условно здорового населения РФ. Материалы и методы. Исследованы образцы сыворотки крови, полученные от условно здорового населения РФ из пяти географически удаленных регионов с разным уровнем заболеваемости гепатитом С: Свердловской, Ростовской, Московской областей, Республики Тыва и Республики Саха (Якутия). Всего исследовано 4764 образцов, полученных от лиц из 10 возрастных групп: меньше 1 года, 1 - 4 лет, 5 - 9 лет, 10-14 лет, 15-19 лет, 20 - 29 лет, 30 - 39 лет, 40 - 49 лет, 50 - 59 лет, старше 60 лет. Анти-ВГС определяли методом иммуноферментного анализа с коммерческими тест-системами. Результаты. Общая распространенность анти-ВГС в 5 регионах РФ составила 2,6% (1 26/4764). Наибольшая частота выявления анти-ВГС была выявлена в Республиках Тыва и Якутия и составила 3,3%, в остальных регионах данный показатель варьировал от I, 7% (Московская область) до 3% в Свердловской области. Пиковые показатели выявления анти-ВГС среди населения в разных регионах были приурочены к разным возрастным группам: >60 лет в Республиках Тыва и Якутия (11 % и 9,9% соответственно), 40 - 49 лет в Московской области (6,2%), 1 - 4 года и 30 - 39 лет в Свердловской области (5,9 и 4,9% соответственно) и 20 - 39 лет в Ростовской области (3,9%). Заключение. Результаты выявления анти-ВГС в различных возрастных когортах условно здорового населения РФ свидетельствуют о высокой степени пораженное™ ВГС практически всех возрастных групп в интервале от 20 лет до >60 лет. В каждом из обследованных регионов выявлены возрастные когорты, доя которых целесообразно включение в региональные скрининговые программы."}
{"name": "ОЦЕНКА НАПРЯЖЕННОСТИ ГУМОРАЛЬНОГО ИММУНИТЕТА К КОРИ И КРАСНУХЕ У БЕРЕМЕННЫХ ЖЕНЩИН В МОСКВЕ", "author": "\n        А. В. Ноздрачева \n        Т. А. Семененко \n        С. Г. Марданлы \n        С. В. Ротанов", "year": "2017", "volume": "", "number": "3", "annotation": "Цель. Качественная и количественная оценка гуморального иммунитета в отношении возбудителей управляемых инфекций у беременных женщин в Москве. Материалы и методы. Исследованы сыворотки крови 559 беременных и 201 небеременных женщин на наличие антител к вирусам кори и краснухи методом ИФА. Результаты. Выявлена значительная доля серонегативных к кори лиц среди беременных (21,5%) и небеременных (29,1%) женщин в возрасте 18 - 45 лет, что превышает уровень, допустимый действующими нормативными требованиями, в 3,1 и 4,2 раза соответственно. С возрастом этот показатель увеличивался, и среди серопозитивных лиц отмечалась высокая концентрация IgG к вирусу кори. Это свидетельствуют о том, что лица старшего возраста недостаточно охвачены вакцинацией против кори, при этом значительная их часть имеет постинфекционный иммунитет, более высокий и стойкий по сравнению с поствакцинальным. В отношении краснушной инфекции установлена более благоприятная ситуация: доля серонегативных лиц среди обследуемых составила 8,9 и 10,5% соответственно. С возрастом доля серонегативных лиц уменьшалась и к 36 - 45 годам достигла минимума - 4,7%. В возрастной группе 26 - 30 лет выявлено как максимальное количество серонегативных к краснухе лиц - 12,5%, так и максимальная доля лиц, имеющих высокие значения концентрации специфических IgG. С увеличением срока гестации наблюдали увеличение доли серонегативных результатов в отношении обеих инфекций. Коррелятивная связь между напряженностью иммунитета к кори и краснухе у обследованных женщин отсутствовала. Заключение. Предложено разработать меры по дополнительной вакцинации взрослого населения и проводить лабораторное обследование беременных и женщин, планирующих беременность, не только в отношении краснухи, но и кори."}
{"name": "ВЛИЯНИЕ ЛИПОПОЛИСАХАРИДА ESCHERICHIA COLI НА ФАГОЦИТАРНУЮ И МЕТАБОЛИЧЕСКУЮ АКТИВНОСТЬ НЕЙТРОФИЛОВ КРОВИ МЫШЕЙ С ИНДУЦИРОВАННЫМ ИММУНОДЕФИЦИТОМ", "author": "\n        А. Р. Мавзютов \n        О. А. Князева \n        Р. Р. Гарафутдынов \n        А. Р. Габдрахманова", "year": "2017", "volume": "", "number": "3", "annotation": "Цель. Экспериментальная оценка влияния фракций ЛПС E.coli на фагоцитарную и метаболическую активность нейтрофилов крови лабораторных мышей с индуцированным иммунодефицитом. Материалы и методы. Фагоцитарную активность оценивали по фагоцитарному числу (ФЧ), фагоцитарному индексу (ФИ) и интегральному фагоцитарному индексу (ИФИ), интенсивность метаболизма и энергетических процессов ферментных систем - по тесту восстановления нитросинего тетразолия (НСТ), среднему цитохимическому коэффициенту (СЦК) в спонтанном и индуцированном тестах и индексу стимуляции (ИС). Результаты. При введении мышам с вторичным иммунодефицитом субстанции ЛПС-3 показано достоверно наибольшее для данного исследования повышение ФЧ (на 15,8%), ИФИ (на 17,7%), НСТ-ИН (на 10,3%), цитохимических коэффициентов СЦК-ИН (у.е.) и ИС (у.е.) - на 14,8 и 10,9% соответственно в сравнении с соответствующими показателями иммунодефицитных мышей, получавшихликопид. Заключение. Некоторые фракции липополисахарида E.coli Ml 7 обладают иммуностимулирующей активностью."}
{"name": "НАДЗОР ЗА БЕШЕНСТВОМ В СОВРЕМЕННЫХ УСЛОВИЯХ", "author": "\n        Е. Г. Симонова \n        С. Р. Раичич \n        С. А. Картавая \n        Н. Н. Филатов", "year": "2017", "volume": "", "number": "3", "annotation": "Цель. Оценка действующей в Российской Федерации системы эпизоотолого-эпидемиологического надзора, которая демонстрировала свою высокую эффективность в конце прошлого века, а также определение направлений ее совершенствования в современных условиях. Материалы и методы. Данные официальной статистики, результаты эпидемиологической диагностики, данные зарубежных исследований. Для оценки ситуации по бешенству в Российской Федерации в 2000 - 2015 гг. применялись описательно-оценочные эпидемиологические методы, а также материалы проведенных ранее собственных исследований по изучению информированности населения. Результаты. Выявлен характер современной эпизоотолого-эпидемиологической ситуации по бешенству в Российской Федерации. Показано, что, несмотря на снижение числа регистрируемых случаев бешенства среди населения, риск инфицирования сохраняется. В связи с интенсивной миграцией населения, низкой его информированностью, широкомасштабной постэкспозиционной профилактикой меняются клиникоэпидемиологические особенности бешенства, снижающие эффективность надзора. Заключение. Действующая система эпидемиологического надзора за бешенством нуждается в совершенствовании путем изменения организационной структуры, а также оптимизации ее диагностического компонента."}
{"name": "СРЕДСТВО ДЛЯ ИНГИБИРОВАНИЯ ПРОДУКЦИИ СТАФИЛОКОККОВЫХ ЭНТЕРОТОКСИНОВ И УДАЛЕНИЯ ИХ ИЗ БИОЛОГИЧЕСКИХ СУБСТРАТОВ", "author": "\n        Ф. С. Флуер \n        А. В. Кудрявцева \n        С. И. Титарев \n        И. Б. Быкова", "year": "2017", "volume": "", "number": "3", "annotation": "Цель. Расширение арсенала средств, способных ингибировать продукцию стафилококковых энтеротоксинов (СЭ) и обладающих способностью удалять их из биологических субстратов, а также снижающих рост стафилококков. Материалы и методы. В качестве продуцента СЭ типа А (СЭА) использовали референс-штамм Staphylococcus aureus FRI 722, в качестве продуцента СЭ типа В (СЭВ) - S. aureus S6 715Н. Использовали полиметилсилоксана полигидрат (ПМС ПГ) в концентрациях 1,82; 9,09 и 18,2%. Результаты. С помощью метода двойной диффузии в геле и ИФА мы установили, что 18,2% раствор ПМС ПГ (энтеросгель; при содержании полиметилсилоксана полигидрата - 70 г, воды очищенной - 30 г на 100 г продукта) является оптимальной концентрацией, приводящей к ингибированию продукции стафилококкового энтеротоксина типа А в 100 и более раз, а продукции стафилококкового энтеротоксина типа В - более чем в 300 раз. Заключение. Полиметилсилоксана полигидрат обладает способностью удалять стафилококковые энтеротоксины типов А и В из биологических субстратов более чем на 50% и существенно уменьшать рост стафилококков."}
{"name": "РАСПРОСТРАНЕННОСТЬ МАРКЕРОВ ЭНТЕРАЛЬНЫХ ВИРУСНЫХ ГЕПАТИТОВ СРЕДИ ТРУДОВЫХ МИГРАНТОВ, ПРИБЫВАЮЩИХ В РОССИЙСКУЮ ФЕДЕРАЦИЮ", "author": "\n        Н. Д. Алсалих \n        Д. А. Сычев \n        И. А. Потемкин \n        К. К. Кюрегян \n        М. И. Михайлов", "year": "2017", "volume": "", "number": "3", "annotation": "Цель. Определение распространенности маркеров гепатитов А и Е среди трудовых мигрантов, недавно прибывших в РФ из стран с разной степенью эндемичности в отношении этих инфекций. Материалы и методы. Были исследованы образцы сыворотки крови от 1333 трудовых мигрантов, недавно прибывших в РФ из Узбекистана (п=464), Таджикистана (п=415), Украины (п=308) и Молдовы (п=146). Анти-ВГА IgG, анти-ВГЕ IgM и IgG определяли с помощью коммерческих ИФА-тестов. РНК ВГЕ определяли в образцах, положительных по анти-ВГЕ IgM, методом ОТ-ПЦР с вырожденными праймерами к участку генома ВГЕ, кодирующему капсидный белок. Результаты. Анти-ВГЕ IgG достоверно чаще выявлялись среди мигрантов из Узбекистана и Таджикистана по сравнению с мигрантами из Украины и Молдовы (25,4 и 43,1% против 7,8 и 12,3% соответственно, р<0,05), что отражает степень эндемичности в отношении гепатита Е регионов происхождения обследованных лиц. Частота выявления анти-ВГА IgG также зависела от страны происхождения - серопозитивные лица достоверно реже встречались среди мигрантов из Украины по сравнению с лицами, прибывшими из Молдовы, Узбекистана и Таджикистана (70,1% против 91,8; 98,7; 99,8% соответственно, р<0,05). Анти-ВГЕ IgM, свидетельствующие о текущей или недавно перенесенной инфекции, выявляли среди мигрантов из Узбекистана, Таджикистана, Украины и Молдовы с примерно одинаковой частотой - 3,9; 7,8; 5,8 и 6,8% соответственно. Ни в одном из образцов, положительных по анти-ВГЕ IgM, не была выявлена вирусная РНК, что, по-видимому, связано с коротким периодом виремии при гепатите Е. Заключение. Значительная доля трудовых мигрантов, прибывающих в РФ, имеют анамнестические антитела к ВГА и ВГЕ, величина этого показателя отражает степень эндемичности страны происхождения мигрантов. Высокая частота выявления анти-ВГЕ IgM у трудовых мигрантов, свидетельствующая о текущей или недавно перенесенной инфекции, позволяет предполагать высокую вероятность завоза ВГЕ в РФ, что делает необходимым включение в алгоритм обследования маркеров острой ВГЕ-инфекции."}
{"name": "ГОРИЗОНТАЛЬНАЯ ТРАНСМИССИЯ ВАКЦИННОГО ШТАММА ВИРУСА ПАРОТИТА ОТ ВАКЦИНИРОВАННЫХ ИХ БЛИЗКИМ КОНТАКТАМ", "author": "\n        Е. В. Отрашевская \n        М. В. Кулак \n        Е. К. Букин \n        М. А. Горбунов \n        Г. М. Игнатьев", "year": "2017", "volume": "", "number": "3", "annotation": "Цель. С целью изучения горизонтальной трансмиссии вакцинного штамма вируса паротита (ВП) было проведено контролируемое исследование. Материалы и методы. В исследовании приняли участие 20 супружеских пар. В течение 42 дней после однократной вакцинации одного из супругов проводили мониторинг состояния обоих супругов, изучали в динамике уровень специфических IgM и JgG в сыворотке крови, и вируснейтрализующих IgG в сыворотке крови и слюне, также определяли РНК ВП в образцах крови и слюны. Амплифицированные фрагменты генов F, SH, NP и HN ВП были секвенированы. Результаты. Передача вакцинного штамма ВП была зарегистрирована во всех супружеских парах, кроме одной. За исключением одного контактного супруга, все остальные продемонстрировали формирование специфического иммунного ответа. На 4 месяце наблюдения группа вакцинированных супругов статистически достоверно отличалась от группы контактных супругов только по показателям общего содержания специфических IgG и их авидности. Заключение. Таким образом, в нашем исследовании продемонстрирована горизонтальная трансмиссия штамма ВП в супружеских парах после вакцинации одного из супругов, которая привела к формированию специфического иммунитета у 95% контактных лиц."}
{"name": "РЕКОМБИНАНТНЫЕ АНТИГЕНЫ PSEUDOMONAS AERUGINOSA: ВЛИЯНИЕ НА ИММУННЫЙ ОТВЕТ У МЫШЕЙ", "author": "\n        Н. А. Михайлова \n        Е. О. Калиниченко \n        А. В. Солдатенкова \n        Н. К. Ахматова", "year": "2017", "volume": "", "number": "3", "annotation": "Цель. Исследование влияния рекомбинантных антигенов Р. aeruginosa на ключевые эффекторы иммунной системы. Материалы и методы. Мышам внутрибрюшинно вводили по 25 мкг OprF и 50 мкг анатоксина, сорбированных на геле гидроксида алюминия, с интервалом в 2 недели. Через 7 дней после последней иммунизации у животных оценивали субпопуляционную структуру лимфоцитов селезенок методом проточной цитометрии. Уровень цитокинов в сыворотках мышей после однократной иммунизации рекомбинантными антигенами OprF и анатоксином исследовали через 4, 8, 24 час и 14 суток методом проточной цитометрии при помощи тест-системы FlowCytomix Mouse Thl/Th2 10 plex. Результаты. Рекомбинантные антигены OprF и анатоксина оказывали влияние на молекулярно-клеточные механизмы иммунного ответа, приводящие к изменению уровня экспрессии дифференцировочных и активационных молекул, а также синтеза Th 1 / Th2/Thl7/Th21/Th22 цитокинов у мышей, необходимых для эффективной презентации антигена. Заключение. Комплекс рекомбинантных OprF и анатоксина способствовал формированию полноценного иммунного ответа против синегнойной палочки."}
{"name": "ОСОБЕННОСТИ ЦИРКУЛЯЦИИ ВИРУСА ГЕПАТИТА С В ХАБАРОВСКОМ КРАЕ", "author": "\n        Н. В. Соболева \n        А. А. Карлсен \n        О. В. Исаева \n        К. К. Кюрегян \n        О. Е. Троценко \n        М. И. Михайлов", "year": "2017", "volume": "", "number": "3", "annotation": "Цель. Изучить интенсивность циркуляции ВГС на территории Хабаровского края и генетические варианты вируса, циркулирующие в регионе. Материалы и методы. Исследованы 940 образцов сыворотки крови, полученных от лиц с неустановленными факторами риска инфицирования ВГС в поликлинике Дальневосточного окружного Центра по профилактике и борьбе со СПИД (Хабаровск). В исследование были включены лица следующих возрастных групп: 1 - 4 лет, 5 - 9 лет, 10 - 14 лет, 15 - 19 лет, 20 - 29 лет. 30 - 39 лет, 40 - 49 лет, 50 - 59 лет, старше 60 лет; каждая группа включала около 100 человек. Во всех образцах определяли анти-ВГС, в положительных по анти-ВГС - определяли РНК ВГС. Для реконструкции истории распространения ВГС в Хабаровском крае был проведен филогенетический анализ с временной шкалой для выявленных геновариантов ВГС. Деревья были построены с помощью пакета программ BEAST vl.8.2 по двум участкам генома - core (1043 п.о.) и NS5B (389 п.о.). Результаты. Средняя распространенность анти-ВГС среди обследованных лиц составила 9,3% (87/940). Доля лиц с текущей ВГС-инфекцией (с наличием РНК ВГС) составила 4,2% (39/940). Резкий подъем распространенности ВГС наблюдался, начиная с возрастной группы 20 - 29 лет, где частота выявления анти-ВГС составила 13,1% (13/99), что в 6 раз выше по сравнению с предыдущей возрастной группе 15 - 19 лет (2,2%, р<0,01). Наибольшая частота выявления маркеров ВГС наблюдалась в возрастной группе 40 - 49 лет (20,8% и 9,4% для анти-ВГС и РНК ВГС соответственно). Частота выявления анти-ВГС и РНК ВГС в группе 30 - 39 лет составила 20,2% и 8,9% соответственно, среди лиц старше 60 лет - 16,8% и 7,4% соответственно. Генотип lb был определен для 64,2% изолятов ВГС, 28,3% изолятов относились к генотипу За, и три изолята были единичными представителями генотипов 1а, 2а и 2с. Генотип lb был занесен на территорию Хабаровского края порядка 55 - 65 лет назад из Японии и США, примерно на 15 лет позднее - генотип За. Импортирование новых штаммов ВГС генотипа За из Европы происходило многократно, эти штаммы встречаются на всей территории России. Заключение. Полученные результаты продемонстрировали широкое распространение ВГС в Хабаровском крае, сформировавшееся в результате длительной циркуляции вируса в регионе."}
{"name": "ИЗУЧЕНИЕ ИММУНОГЕННОСТИ ПРОТОТИПНОГО ВАКЦИННОГО ПРЕПАРАТА ПРОТИВ ГЕПАТИТА Е", "author": "\n        С. Л. Гуляев \n        А. А. Ляшенко \n        А. М. Чумаков \n        А. А. Сорокин \n        И. В. Гордейчук \n        И. А. Потемкин \n        О. В. Исаева \n        К. К. Кюрегян \n        М. И. Михайлов", "year": "2017", "volume": "", "number": "3", "annotation": "Цель. Оценить специфическую иммуногенную активность прототипного варианта вакцины против гепатита Е (ГЕ). Материалы и методы. Нелинейных мышей, самцов <п=170), иммунизировали однократно внутрибрюшинно прототипной вакциной против ГЕ в дозах 5, 10 и 20 мкг/животное. Анти-ВГЕ IgG определяли методом ИФА с видоспеиифичным конъюгатом на 7, 14, 21 и 28 дни после иммунизации. Для оптимизации условий иммуногенности вакцины 250 мышам, разделенным на 25 групп по 10 голов в каждой, однократно вводили экспериментальные образцы вакцинного препарата, содержащие 20 vikt антигена и композиции адъювантов на основе алюминия гидроксида и иммуномодуляторов полиоксидония и глутоксима. Анти-ВГЕ определяли в образцах сыворотки крови мышей на 28 день после иммунизации и рассчитывали среднюю иммунизирующую дозу (ID50) для каждой композиции вакцинного препарата. Результаты. Увеличение иммуногенности при одной и той же стандартной дозе антигена (20 мкг) при использовании в качестве адъюванта глутоксима в концентрации 10 мг/мл в растворе алюминия гидроксида (0,5 мг/мл) составило 51,4%. Для композиции вакцины с полиоксидонием (1,0 мг/ мл) также наблюдали незначительное увеличение иммуногенности, однако оно не было статистически значимым при сравнении со стандартным адъювантом (алюминия гидроксид 0,5 мг/мл). Заключение. Полученные данные свидетельствуют о высокой иммуногенности вакцинного препарата против гепатита Е. Применение в композиции экспериментальной вакцины против гепатита Е иммуномодулятора глутоксима обеспечивает ее наибольшую иммуногенность."}
{"name": "ТОРМОЖЕНИЕ РОСТА БАКТЕРИЙ В КУЛЬТУРАХ STREPTOCOCCUS PYOGENES И STREPTOCOCCUS AGALACTIAE В ПРИСУТСТВИИ КАТИОНОВ МЕДИ И ЦИНКА", "author": "\n        С. Б. Чекнев \n        Е. И. Вострова \n        М. А. Сарычева \n        С. В. Кисиль \n        В. В. Анисимов \n        А. В. Востров", "year": "2017", "volume": "", "number": "3", "annotation": "Цель. Оценка антибактериального действия миллимолярных концентраций катионов меди и цинка, примененных в виде сульфатов или хлоридов, в культурах S.pyogenes и S.agalactiae. Материалы и методы. Суспензию бактерий S.pyogenes или S.agalactiae, содержавшую 10 8  КОЕ/мл, засевали газоном на чашки Петри с глюкозо-сывороточным питательным агаром. Спустя 30 мин на поверхность газона с помощью 36-канального штампа-репликатора каплями объемом по 5 мкл наносили солевые растворы меди или цинка с концентрацией по катионам металлов от 5x10' 3  М до 5x10\" 1  М. Затем чашки с культурой бактерий инкубировали в течение суток при 37°С, после чего определяли диаметр зоны задержки роста бактерий. Для оценки наличия (отсутствия) жизнеспособных бактерий в зонах задержки роста из центра зоны производили посевы материала в пробирки с глюкозо-сывороточным питательным бульоном, которые термостатировали в течение срока до 5 суток при 37°С, после чего оценивали прозрачность питательного бульона. Результаты. В диапазоне концентраций металлов от 50 до 500 мМ ингибирующее действие сульфата цинка в отношении бактерий S.pyogenes в 1.5 - 1.7 раза (р<0.001) превосходит эффекты сульфата меди. При концентрациях катионов 100 и 500 мМ действие хлорида цинка в 1.2 - 1.3 раза (р<0.05 - 0,1) превосходит эффекты хлорида меди. Посевы материала из зон задержки роста культуры S.pyogenes, обработанных солями меди, в 67 - 85% случаев, а обработанных солями цинка в 30% наблюдений обнаруживают соответствующую контрольной прозрачность питательного бульона. В культуре S.agalactiae при концентрациях металла 100 и 500 мМ хлорид меди реализует на 8 - 13% (р>0.1) более выраженное антибактериальное действие, чем хлорид цинка. Посевы материала из зон задержки роста культуры S.agalactiae, обработанных солями меди, в 48 - 67% наблюдений обнаруживают соответствующую контрольной прозрачность питательного бульона. Заключение. В миллимолярных концентрациях катионы меди и цинка обладают выраженным антибактериальным действием в культурах S.pyogenes и S.agalactiae. Бактерии S.pyogenes проявляют более высокую, чем S.agalactiae, чувствительность к действию катионов меди и цинка, оцениваемому по зонам задержки роста. В отличие от S.agalactiae, они в значительной части наблюдений подвержены бактерицидному воздействию катионов цинка."}
{"name": "ЧУВСТВИТЕЛЬНОСТЬ К АНТИБИОТИКАМ И МОЛЕКУЛЯРНО-ГЕНЕТИЧЕСКИЕ СВОЙСТВА ШТАММОВ STREPTOCOCCUS PYOGENES, ВЫДЕЛЕННЫХ ОТ БОЛЬНЫХ С ИНФЕКЦИЕЙ МЯГКИХ ТКАНЕЙ И АНГИНАМИ", "author": "\n        Н. И. Брико \n        Е. В. Глушкова \n        Д. А. Клейменов \n        Н. Ф. Дмитриева \n        К. В. Липатов \n        А. В. Девяткин \n        В. Е. Маликов", "year": "2017", "volume": "", "number": "3", "annotation": "Цель. Сравнить молекулярно-биологические свойства и чувствительность к антибиотикам культур стрептококков группы А (СГА) в группах больных с инфекцией мягких тканей и респираторной инфекциями. Материалы и методы. Были исследованы 86 культур СГА. выделенных от больных с респираторными инфекциями и 91 - с инфекцией мягких тканей. Определение чувствительности к шести антибиотикам (клиндамицин, эритромицин. азитромицин, кларитромицин, тетрациклин, левофлоксацин) проводили метолом микроразведений. При emm-типировании и выявлении генов SpeA, SpeB и SpeC использовали ПЦР и секвенирование. Результаты. В группе больных с инфекцией мягких тканей преобладали emm-типы 49, 66, 88 и 169, а в респираторной - 1, 3, 12, 28, 75, 89. Один штамм оказался новым. Выделенные культуры являлись представителями трех паттернов (А-С, D, Е); 116 штаммов обеих групп были отнесены к паттерну Е. Паттерн D бьтт представлен 15 штаммами (21%) исключительно из группы инфекций мягких тканей. Более половины культур, полученных от больных с инфекцией мягких тканей, были резистентны к тетрациклину. Устойчивость к макролидам определялась в обеих группах. Полирезистентные штаммы были выделены в каждой из исследуемых групп. Гены эритрогенных токсинов А и С чаще встречались у респираторных культур. Заключение. Группа респираторных СГА менее гетерогенна по emm-типовому составу. Ни один из глоточных штаммов СГА не был отнесен к паттерну D. Ген эритрогенного токсина speA в два раза чаше определялся у респираторных культур. Применение тетрациклина и макролидов было бы неэффективно приблизительно в половине случаев среди больных с инфекцией мягких тканей."}
{"name": "РЕГУЛЯЦИЯ ИММУННОГО ГОМЕОСТАЗА КИШЕЧНИКА ЧЕЛОВЕКА МЕТАБОЛИТАМИ БИФИДОБАКТЕРИЙ В УСЛОВИЯХ МИКРОБНОГО РАСПОЗНАВАНИЯ", "author": "\n        О. В. Бухарин \n        Е. В. Иванова \n        Н. Б. Перунова", "year": "2017", "volume": "", "number": "3", "annotation": "Цель. Изучить продукцию цитокинов на модели лимфоцитов периферической крови под действием штамма Bifidobacterium bifidum 791, индуцированного метаболитами Lactobacillus fermentum 90Т-С4, Escherichia coli 157 и Staphylococcus aureus 209. Материалы и методы. В работе использованы эталонные штаммы, относящиеся к «своим» и «чужим» видам бактерий. Метод микробного распознавания «свой-чужой» (Бухарин О.В., Перунова Н.Б., 2011). Мононуклеарные лейкоциты выделяли из крови здоровых доноров методом градиентного центрифугирования в градиенте плотности фиколл-верографина (Pharmacia, Швеция). Продукция провоспалительных (IFN-y, TNF-a, IL-6, IL-17) и противовоспалительного (IL-10) цитокинов исследовалась в культуре мононуклеаров методом ИФА. Результаты статистически обработаны. Результаты. Отмечена сходная направленность реакции лимфоцитов с дифференцировкой бифидобактериями «своих» и «чужих» видов микроорганизмов. Установлено, что в ответ на «чужие» эталонные культуры лимфоциты усиливали провоспалительный потенциал, а в отношении «своих» - противовоспалительный. Предварительное соинкубирование бифидобактерий с метаболитами L. fermentum 90Т-С4 усиливало противовоспалительный эффект В. bifidum 791, тогда как реакция лимфоцитов на бифидобактерии, индуцированные кишечной палочкой и стафилококком, была изменена в сторону провоспалительной. Заключение. Сочетанное однонаправленное влияние микробиоты и ее метаболической активности на уровень цитокинов может способствовать усилению защитного эффекта интестинального иммунного ответа. Способность бифидофлоры проводить первичный отбор микросимбионтов за счет межмикробного «распознавания» и дифференцированного воздействия на про- или противовоспалительный потенциал лимфоцитов - свидетельство ключевой роли бифидофлоры в поддержании гомеостаза кишечника человека."}
{"name": "ПОДАВЛЕНИЕ БИОПЛЕНОК УСЛОВНО ПАТОГЕННЫХ БАКТЕРИЙ НА МОЧЕВЫХ КАТЕТЕРАХ", "author": "\n        О. В. Рыбальченко \n        М. В. Эрман \n        О. Г. Орлова \n        Т. М. Первунина \n        В. В. Капустина \n        Е. Н. Парийская", "year": "2017", "volume": "", "number": "3", "annotation": "Цель. Исследование закономерностей развития бактериальных биопленок условно патогенных бактерий на мочевых катетерах, а также возможности их подавления официнальным препаратом растительного происхождения Канефрон и препаратом нитрофура-нового ряда Фурамаг. Материалы и методы. Бактериальные культуры Escherichia coli М17 и Staphylococcus aureus 193 выращивали в виде биопленок на внутренней поверхности латексных катетеров Фолея. Оценивали влияние препарата Канефрон и препарата Фурамаг на способность данных штаммов к биопленкообразованию, а также подавление уже сформированных биопленок кишечной палочки и стафилококков на мочевых катетерах. Определение степени бактерицидного воздействия препаратов при инкубировании микроорганизмов на поверхности мочевых катетеров проводили по методу Коха. Морфологические и ультраструктурные изменения в бактериальных клетках и биопленках исследовали методами трансмиссионной и сканирующей электронной микроскопии. Результаты. Обнаружено выраженное бактерицидное воздействие Канефрона и препарата Фурамаг на сформированные бактериальные биопленки. Отмечено их ингибирующее воздействие на рост и развитие биопленок указанных штаммов микроорганизмов. На электронномикроскопическом уровне показаны деструктивные изменения в клетках и биопленках при воздействии исследуемых препаратов. Заключение. Выявленное бактерицидное воздействие официнального препарата растительного происхождения Канефрон и препарата нитрофуранового ряда Фурамаг на условно патогенные бактерии на мочевых катетерах Фолея, по сравнению с классическими способами антисептики, позволяет не только подавлять процесс биопленкообразования бактериальных культур Е. coli М17 и S. aureus 193, но и эффективно разрушать уже сформированные ими биопленки, что должно предотвращать развитие катетер-ассоциированных инфекций и приводить к ускорению процесса выздоровления пациентов с заболеваниями мочевыводящих путей."}
{"name": "ЛИЦЕНЗИРОВАННЫЕ СИБИРЕЯЗВЕННЫЕ ВАКЦИНЫ И ЭКСПЕРИМЕНТАЛЬНЫЕ ПРЕПАРАТЫ НА СТАДИИ КЛИНИЧЕСКИХ ИССЛЕДОВАНИЙ", "author": "\n        Н. И. Микшис \n        П. Ю. Попова \n        А. П. Семакова \n        В. В. Кутырев", "year": "2017", "volume": "", "number": "4", "annotation": "Высокая патогенность возбудителя сибирской язвы в сочетании с уникальной устойчивостью споровых форм к воздействию факторов внешней среды ставят его в разряд крайне опасных биологических агентов. Зарегистрированные и успешно применяемые сибиреязвенные вакцины внесли неоценимый вклад в улучшение эпидемиологической ситуации в мире. Тем не менее, пренебрежение к мерам специфической профилактики может привести к драматическому развитию событий и потребовать проведения масштабных мероприятий по ликвидации последствий. Усилия по разработке вакцин нового поколения направлены на увеличение безопасности, уменьшение кратности введения и совершенствованию технологии производства. В обзоре представлены основные сведения о лицензированных сибиреязвенных вакцинах, предназначенных для медицинского применения на территории Российской Федерации и за рубежом. Среди многочисленных экспериментальных разработок внимание уделено перспективным препаратам, производимым различными биофармацевтическими компаниями в соответствии со стандартами GMP и проходившим в 2016 г. различные фазы клинических исследований."}
{"name": "ВОЗМОЖНОСТИ ИСПОЛЬЗОВАНИЯ ИММУНОМОДУЛЯТОРОВ В КОМПЛЕКСНОЙ ТЕРАПИИ ВНЕБОЛЬНИЧНЫХ ПНЕВМОНИЙ", "author": "\n        Е. С. Коровкина \n        М. П. Костиков \n        С. В. Кажарова", "year": "2017", "volume": "", "number": "4", "annotation": "Внебольничная пневмония (ВГ1) была и остается одной из актуальных проблем здравоохранения в связи с сохраняющейся высокой заболеваемостью и смертностью. При анализе литературных данных выявляются схожие тенденции в характере иммунного ответа пациентов с вп, а именно формирование иммунного ответа по гуморальному пути (Th2) с подавлением клеточного ответа (ТЫ), при этом недостаточность клеточного и гуморального механизмов иммунитета и дисбаланс цитокинового звена определяют тяжесть течения данного заболевания. Включение в традиционную терапию иммуномодулирующих препаратов позволяет усилить ответ на уже проводимое лечение. Одним из отечественных иммуномодуляторов является препарат азоксимера бромид (полиоксиданий), назначение которого помогает сократить продолжительность и тяжесть заболевания, а также снизить частоту развития затяжных форм заболевания. Также в последние годы среди иммуномодулирующих препаратов особый интерес вызывают иммуномодуляторы бактериального происхождения, на основе которых конструируются антибактериальные терапевтические вакцины. Среди отечественных препаратов указанной группы выделяется поликомпонентная вакцина Иммуновак ВП-4. За прошедшие годы клиникоиммунологический эффект действия Иммуновак ВП-4 исследован при разных патологиях и методах введения у взрослых и детей. Выявленные особенности действия Иммуновак ВП-4 подтверждают первичность нарушений иммунной системы, на фоне чего развивается та или иная патология, что является основанием для включения в базисную терапию заболеваний иммуномодулирующих препаратов."}
{"name": "ВЗАИМОДЕЙСТВИЕ сальмонелл с организмом хозяина", "author": "\n        М. Н. Бойченко \n        В. В. Зверев \n        Е. В. Волчкова", "year": "2017", "volume": "", "number": "4", "annotation": "Заболевания, вызванные бактериями вида Salmonella enterica, остаются актуальной проблемой здравоохранения. Вид Salmonella enterica подразделяется на тифоидные серовары, которые вызывают системную инфекцию, и нетифоидные серовары, которые чаше всего протекают в форме гастроэнтерита с развитием воспалительной диареи. Оба типа сальмонелл являются факультативными внутриклеточными паразитами, способными инвазировать и размножаться как в профессиональных, так и в непрофессиональных фагоцитах, таких как М-клетка и энтероциты. Инвазия клеток и размножение в них связано с функционированием генов сальмонеллезных островов патогенности, которые определяют синтез третьего типа секреторных систем (ТЗСС). В отличие от серорваров сальмонелл тифоидной группы, нетифоидные серовары вызывают развитие воспалительной диареи, в развитии которой принимают участие как эффекторные молекулы ТЗСС, так и компоненты врожденного иммунитета. Рассматриваются новые подходы к лечению заболеваний, вызванных сальмонеллами через блокирование ТЗСС."}
{"name": "АНТИГЕНЫ ПОВЕРХНОСТНЫХ СТРУКТУР HAEMOPHILUS INFLUENZAE КАК ПЕРСПЕКТИВНЫЕ КАНДИДАТ-ВАКЦИНЫ", "author": "\n        Н. Н. Овенко \n        Н. Е. Ястребова", "year": "2017", "volume": "", "number": "4", "annotation": "Несмотря на то, что вакцина против Haemophilus influenzae b (Hib) давно и успешно применяется, получение вакцины против нетипируемых штаммов Haemophilus influenzae (NTHi) находится только в стадии разработки. Сложности этой работы обусловлены отличительными чертами NTHi по сравнению с Hib: отсутствие полисахаридной капсулы, высокий уровень антигенной гетерогенности и особенности развития патогенеза, который включает распространение по организму со слизистых оболочек дыхательных путей. В настоящее время с целью создания вакцины активно проводятся исследования 15 поверхностных структур NTHi, Среди них белки РЕ, Р2, Р6, PD, пузырьки поверхности мембраны (OMVs) и другие. Практическое применение в настоящее время получил лишь белок PD, который был использован в качестве носителя с антигенной функцией в конъюгированных полисахаридных вакцинах против пневмонии (Prevenar; PHiD-CV). Вакцинация этими препаратами позволила снизить общую заболеваемость острым отитом у детей на 33 - 52%. Однако этот результат не может рассматриваться как окончательный, поэтому исследования и апробирование кандидат-вакцин продолжаются."}
{"name": "ПРОБЛЕМЫ ЗАКЛЮЧИТЕЛЬНОГО ЭТАПА ПРОГРАММЫ ЛИКВИДАЦИИ ПОЛИОМИЕЛИТА", "author": "\n        О. П. Чернявская \n        Н. И. Брико", "year": "2017", "volume": "", "number": "4", "annotation": "Никогда еще мировое сообщество не было так близко к цели - ликвидации полиомиелита. В 2016 году в мире зарегистрировано всего 37 случаев заболевания в трех эндемичных странах: Пакистане, Афганистане и Нигерии. Несмотря на большие успехи на заключительном этапе ликвидации полиомиелита возник ряд проблем: появление и циркуляция вакцинородственных полиовирусов и связанных с ними заболеваний, вакциноассоциированный паралитический полиомиелит, социальные и политические проблемы, влияющие на качество проведения вакцинации."}
{"name": "ВЫЯВЛЕНИЕ МАРКЕРОВ ГЕРПЕСВИРУСНЫХ ИНФЕКЦИЙ И ПНЕВМОЦИСТОЗА У ДЕТЕЙ, РОЖДЕННЫХ ВИЧ-ИНФИЦИРОВАННЫМИ МАТЕРЯМИ", "author": "\n        П. А. Савинков \n        Т. Н. Рыбалкина \n        Н. В. Каражас \n        Р. Е. Бошьян \n        М. Ю. Калугина \n        М. Н. Корниенко \n        Е. В. Русакова \n        Е. М. Бурмистров \n        И. А. Солдатова", "year": "2017", "volume": "", "number": "4", "annotation": "Цель. Изучить роль герпесвирусов и пневмоцист в инфекционных осложнениях у детей, рожденных ВИЧ-инфицированными матерями. Материалы и методы. Исследованы сыворотки и клетки крови от 59 детей, рожденных ВИЧ-инфицированными матерями, на наличие различных маркеров герпесвирусных инфекций и пневмоцистоза комплексом методов современной лабораторной диагностики. Результаты. Частота выявления маркеров герпесвирусных инфекций составила от 10% для вируса ветряной оспы у детей с неокончательным тестом на ВИЧ до 93% для вируса простого герпеса у ВИЧ-инфицированных детей из закрытых организованных коллективов. Признаки активной инфекции у детей с ВИЧ-инфекцией, подтвержденной лабораторно, в 2,5 раза чаще диагностировали для ВПГИ и ветряной оспы ив 1,8 раза чаще для ВГЧИ-6 и пневмоцисты, чем у детей с неокончательным тестом на ВИЧ. У детей с подтвержденной ВИЧ-инфекцией обнаружены маркеры различных стадий заболевания оппортунистическими инфекциями (ОИ): первичной острой и латентной формы инфекции, реактивации, реконвалесценции, тогда как у детей с неокончательным тестом на ВИЧ преобладали материнские антитела к герпесвирусам и пневмоцисте. Маркеры активных инфекций, за исключением ВПГИ и ВГЧИ-6, чаще выявляли у детей, проживающих в семьях, чем у детей из закрытых организованных коллективов. Заключение. Выявленная особенность - более низкий процент обнаружения маркеров активных форм ОИ у ВИЧ-нфицированных детей из социальных учреждений - обусловлена тем, что наблюдение за этими детьми осуществляют медицинские работники, имеющие необходимые знания и опыт профилактики инфекционных осложнений у ВИЧ-инфицированных, тогда как в отношении домашних детей с ВИЧ-инфекцией противоэпидемический режим должным образом часто не соблюдается. Другим фактором, способствующим распространению оппортунистических инфекций, является асоциальный образ жизни взрослых из большинства обследованных семей. Такие данные диктуют необходимость совершенствования противоэпидемического режима и профилактики оппортунистических инфекций в семейных очагах. Для этого целесообразно обследовать на маркеры герпесвирусных инфекций и пневмоцистоза не только ВИЧ-инфицированных детей, но и всех членов семьи с целью выявления источников инфекции и своевременного проведения профилактических мероприятий."}
{"name": "МОЛЕКУЛЯРНО-БИОЛОГИЧЕСКИЕ МЕТОДЫ ДИАГНОСТИКИ ПРИ РАССЛЕДОВАНИИ СЛУЧАЯ ПЕРЕДАЧИ ВИЧ-ИНФЕКЦИИ", "author": "\n        А. В. Семенов \n        Ю. В. Останкова \n        М. А. Чурина \n        Н. А. Никитина \n        А. П. Росоловский \n        Е. В. Гребенкина \n        Т. Н. Ткаченко \n        Т. А. Жандармова \n        А. А. Тотолян", "year": "2017", "volume": "", "number": "4", "annotation": "Цель. Эпидемиологическое расследование случая группового инфицирования ВИЧ-1 на основании данных, полученных общепринятыми методами диагностики, для подтверждения следственной гипотезы об умышленном инфицировании ВИЧ при гетеросексуальном контакте. Материалы и методы. Были использованы образцы плазмы крови 8 пациентов с ВИЧ-инфекцией (5 женщин и 3 мужчин) из г. Великий Новгород, направленные для проведения эпидемиологического расследования. Определение проводили на основе анализа нуклеотидных последовательностей участка гена полимеразы (pol) протяженностью 1285 нт. Результаты. Проведенное исследование позволило идентифицировать ВИЧ в клинических образцах, отправленных на экспертизу, и установить филогенетические связи между изолятами вируса, полученными как от пациентов целевой группы, так и от пациентов контрольной группы. При анализе полученных результатов можно выделить образцы, сгруппированные в отдельный кластер, что указывает на тесные родственные связи изолятов вируса, выделенного из клинического материала этих пациентов, между собой. Пациенты целевой группы заражены изолятом ВИЧ-1 циркулирующей рекомбинантной формы CRF03AB, происходящим из одного источника, что подтверждается высокой гомологией нуклеотидных последовательностей. Заключение. В ходе эпидемиологического расследования случая группового инфицирования ВИЧ-1 было определено, что заражение женщин целевой группы произошло из одного источника. Результаты филогенетического анализа указывают на наличие эпидемиологической связи внутри обследуемой группы, что подтверждает случай передачи ВИЧ-инфекции и выводы, сделанные в ходе следствия. Использование для молекулярно-филогенетического анализа данных, полученных методами лабораторной диагностики резистентности ВИЧ к антиретровирусным препаратам, позволяет в сочетании с анамнестической и следственной информацией (в контексте имеющихся доказательств) расследовать случаи инфицирования ВИЧ."}
{"name": "ДЕТИ РАННЕГО ВОЗРАСТА С ДИСБИОЗОМ КИШЕЧНИКА КАК НОСИТЕЛИ ЭНТЕРОАГГРЕГАТИВНЫХ ESCHERICHIA COLI", "author": "\n        М. А. Макарова \n        Л. В. Сужаева \n        Л. А. Кафтырева", "year": "2017", "volume": "", "number": "4", "annotation": "Цель. Изучение распространенности диареегенных E.coli энтероаггрегативной группы у детей с дисбиозом кишечника. Материалы и методы. Методом ПЦР были изучены факторы вирулентности у 511 штаммов Е. сoli, выделенных при бактериологическом исследовании проб фекалий 393 детей в возрасте до 2 лет. Чувствительность к антибиотикам определяли дискодиффузионным методом, интерпретация результатов - согласно клиническим рекомендациям «Определение чувствительности микроорганизмов к антимикробным препаратам» 2015 г. Результаты. Идентифицированы 23 штамма энтероаггрегативных E.coli (EAggEC). Все штаммы содержали ген aaf, кодирующий аггрегативно-адгезивные фимбрии и четыре других гена (aggR, ast, аар, aatA) в различных комбинациях, кодирующие факторы вирулентности EAggEC. 19 штаммов (87%) были нечувствительны к антимикробным препаратам. Резистентность к цефалоспоринам расширенного спектра была обусловлена продукцией бета-лактамазой расширенного спектра (БЛРС) генетического семейства СТХ-М и цефалоспориназой АтрС. Заключение. Результаты исследования показали, что 6 % детей с дисбиозами кишечника являются носителями EAggEC, что свидетельствует о необходимости детекции штаммов EAggEC - новой группы диареегенных Е. соli не только у пациентов с диарейным синдромом, но и при дисбиозе кишечника."}
{"name": "МОДЕЛИРОВАНИЕ ВИРУСНОГО ГЕПАТИТА Е НА КАРЛИКОВЫХ ДОМАШНИХ СВИНЬЯХ", "author": "\n        С. А. Гуляев \n        И. А. Потемкин \n        В. С. Кичатова \n        А. А. Карлсен \n        О. В. Исаева \n        Т. В. Гуляева \n        М. А. Ваннус \n        И. В. Гордейчук \n        К. К. Кюрегян \n        М. И. Михайлов", "year": "2017", "volume": "", "number": "4", "annotation": "Цель. Эспериментальное воспроизведение ВГЕ-инфекции на домашних карликовых свиньях (минипигах) и сравнительный анализ вирусологических и иммунологических характеристик экспериментальной инфекции. Материалы и методы. Минипиги породы Визенау (2 самки и 4 самца возрастом 50 - 60 дней и весом 5 - 10 кг) были инфицированы штаммом В ГЕ генотипа 3, выделенным из фекалий свиней в Белгородской обл. в 2013 г. Вирус вводили в виде 10% осветленного фекального экстракта (800 мкл). В течение 49 дней эксперимента у животных брали кровь (еженедельно) и фекалии ежедневно. Анти-ВГЕ IgG определяли в образцах сыворотки крови с помощью тест-системы ДС-ИФА-ANTI-HEV-G (Диагностические системы), РНК ВГЕ в образцах фекальных экстрактов и в сыворотке крови - в ОТ-ПЦР. Результаты. Минипиги породы Визенау оказались восприимчивы к заражению ВГЕ генотипа 3, у всех животных после введения вируса развилась инфекция, сопровождавшаяся присутствием РНК ВГЕ в фекалиях на протяжении двух недель и сероконверсией по анти-ВГЕ. Сравнительный анализ вирусологических характеристик экспериментальной ВГЕ-инфекции у миниатюрных и стандартных свиней показал, что у минипигов продолжительность инфекции короче, а сероконверсия по анти-ВГЕ происходит раньше. Заключение. Восприимчивость к ВГЕ генотипа 3 и меньший вес делают карликовых свиней удобной альтернативой обычным домашним свиньям и приматам для моделирования ВГЕ-инфекции in vivo."}
{"name": "ИММУНОЛОГИЧЕСКИЕ АСПЕКТЫ ФАГОТЕРАПИИ ИНФЕКЦИЙ, СВЯЗАННЫХ С ОКАЗАНИЕМ МЕДИЦИНСКОЙ ПОМОЩИ, В ОТДЕЛЕНИИ НЕЙРОРЕАНИМАЦИИ", "author": "\n        С. С. Бочкарева \n        А. В. Алешкин \n        О. Н. Ершова \n        Л. И. Новикова \n        С. С. Афанасьев \n        И. А. Киселева \n        Э. Р. Зулькарнеев \n        Е. О. Рубальский \n        О. Ю. Борисова \n        А. В. Караулов", "year": "2017", "volume": "", "number": "4", "annotation": "Цель. Оценить влияние антифагового гуморального иммунного ответа на эффективность фаготерапии инфекций, связанных с оказанием медицинской помощи (ИСМП). Матереет и методы. 42 пациента, находящиеся на продленной искусственной вентиляции легких (ИВЛ) в отделении нейрореанимации, один раз в 2014 г., 4 раза в 2015 г. и один раз в 2016 г. получали коктейль бактериофагов per os по 20 мл, в том числе 6 пациентов - повторно от 3 до 5 раз. Эффективность фаготерапии оценивали по высеву штаммов-возбудителей ИСМП из проб эндотрахеального аспирата, крови, мочи и кала пациентов до и после окончания курса. Результаты. Исходно из 87,5% проб пациентов были выделены грамотрицательные патогены (Acinetobacter baumannii, Klebsiella pneumoniae, Pseudomonas aeruginosa). В первых эпизодах фаготерапии эффективная санация была подтверждена в 54 - 62,5% случаев. Фармакокинетические исследования указывали на системный механизм действия энтеральных форм бактериофагов. Повторные курсы фаготерапии не привели к существенной эрадикации патогенов. Антифаговый иммунитет после однократного применения коктейля бактериофагов конкретного штаммового состава детектировали с помощью ИФА по наличию титра специфических IgG в диапазоне от 1/16 до 1/4096 (у пациентов, не принимавших коктейль бактериофагов, антитела отсутствовали). Заключение. Снижение санирующего эффекта бактериофага может возникать при проведении повторного курса у одного и того же пациента из-за образования антифаговых антител. Для сохранения результативности фаготерапии необходимо изменение штаммового состава коктейля бактериофагов."}
{"name": "ВЫЯВЛЕНИЕ INDEL-МАРКЕРОВ В ГЕНОМАХ ШТАММОВ BURKHOLDERIA PSEUDOMALLEI ДЛЯ ВНУТРИВИДОВОГО ГЕНОТИПИРОВАНИЯ", "author": "\n        М. Л. Леденева \n        А. С. Водопьянов \n        Г. А. Ткаченко \n        С. О. Водопьянов \n        С. С. Савченко \n        И. М. Шпак", "year": "2017", "volume": "", "number": "4", "annotation": "Цель. Поиск потенциальных 1NDEL-маркеров в геномах штаммов Burkholderia pseudomallei, а также оценка возможности их использования для внутривидового генотипирования. Материалы и методы. Изучены полногеномные последовательности 25 штаммов В. pseudomallei с известными географическими регионами выделения из базы данных GenBank. Поиск INDEL-маркеров осуществляли с использованием авторского программного обеспечения GeneExpert. Кластерный анализ проводили с помощью генетической дистанции по R. Sokal и С. Michener и метода ближайшего связывания. Результаты. Выявлено 11 1NDEL- маркеров, которые позволили разделить исследуемые штаммы на 13 генотипов. Определен спектр INDEL-паттернов, характерный для австралийских штаммов. Показана возможность существования определенных филогеографических паттернов таиландских изолятов. Заключение. Выявлена возможность INDEL-маркеров дифференцировать изоляты В. pseudomallei на две географические популяции (астралийского и юго-восточноазиатского происхождения), которая позволит определять источник вспышки мелиоидоза и пути распространения возбудителя."}
{"name": "ДОТ-ИММУНОАНАЛИЗ С ИСПОЛЬЗОВАНИЕМ АНТИТЕЛ, МЕЧЕННЫХ НАНОЧАСТИЦАМИ КОЛЛОИДНОГО ЗОЛОТА, ДЛЯ ДЕТЕКЦИИ БОТУЛИНИЧЕСКОГО ТОКСИНА В КЛИНИЧЕСКОМ МАТЕРИАЛЕ И ПИЩЕВЫХ ПРОДУКТАХ", "author": "\n        Т. Ю. Загоскина \n        Е. Л. Чапоргина \n        Е. Ю. Марков \n        Ю. О. Попова \n        Т. М. Долгова \n        О. В. Гаврилова \n        Г. С. Гайкова \n        С. В. Балахонов", "year": "2017", "volume": "", "number": "4", "annotation": "Цель. Конструирование тест-системы для дот-иммуноанализа с использованием наночастиц коллоидного золота в качестве маркера специфических антител для детекции ботулинического токсина в клиническом материале и пищевых продуктах. Материалы и методы. В качестве маркера специфических антител использовали наночастицы золота с диаметром частиц 20 нм. IgG выделяли из поливалентной сыворотки диагностической против ботулотоксинов типов А, В, С, Е, F производства НПО «Аллерген» (Ставрополь) активностью 5000 - 10 000 ME. Ботулотоксин в клиническом материале (сыворотки крови ) от 3 больных с установленным клиническим диагнозом «ботулизм», а также пищевом продукте (солянка грибная домашняя) определяли методом дот-иммуноанализа на нитроцеллюлозной мембране. Результаты. Во всех исследованных образцах (сыворотки крови от 3 больных и солянка грибная домашняя) обнаружен ботулинический токсин, который регистрировался у больного № 1 в разведении исследуемого образца 1:2112, у больного №2 - 1:32, у больного № 3 - 1:1056, в пищевом продукте - 1:8. В отрицательном контроле (чистые культуры возбудителей дизентерии и кишечного иерсиниоза, сыворотках крови больного ОКИ и здорового человека, а также в консервированной фасоли в томатном соусе и консервированном зеленом горошке) ботулотоксин не обнаруживали. Заключение. Разработана высокочувствительная специфичная тест-система для дот-иммуноанализа на основе коммерческих противоботулинических антител, меченных частицами коллоидного золота, которая позволяет обнаруживать ботулотоксины в течение 2 ч в объеме 1 - 2 мкл исследуемого образца."}
{"name": "ОСОБЕННОСТИ ИММУННОГО ОТВЕТА ПРИ РАЗЛИЧНЫХ СХЕМАХ ПРИМЕНЕНИЯ БАКТЕРИАЛЬНОЙ ТЕРАПЕВТИЧЕСКОЙ ВАКЦИНЫ ИММУНОВАК ВП-4", "author": "\n        Л. И. Краснопрошина \n        Т. А. Серова \n        Е. П. Фошина \n        И. В. Бишева \n        С. А. Сходова", "year": "2017", "volume": "", "number": "4", "annotation": "Цель. Изучение динамики иммунологических показателей у больных с хроническими бактериальными инфекциями при разных схемах введения вакцины Иммуновак ВП-4. Материалы и методы. У больных (20 чел., 18 - 50 лет), распределенных в две группы по типу введения вакцины, дважды (до и через 0,5 - 1,5 месяца после курса вакцинотерапии) оценивали параметры системного иммунитета и уровень специфических антител различных изотипов в сыворотке крови и слюне к вакцинным антигенам Staphylococcus nsreusii Klebsiella pneumoniae. Результаты. Местная вакцинация приводила к повышению только уровня IgA в слюне к обоим бактериальным антигенам, при этом показатели системного иммунитета до и после вакцинации не различались. Подкожная вакцинация повышала уровень сывороточных антител А- и G-изотипов к обоим бактериальным антигенам нормализовывала сниженный уровень С08 + -лимфоцитов и повышенное значение зошунорегуляторного индекса; наблюдалась тенденция к повышению процента CD3 +  Т-клеток и снижению процента CD4 +  Т-хелперов. Заключение. Для получения комплексного эффекта вакцинотерапии необходимо разработать оптимальную схему ее сочетанного применения, которая даст возможность одновременно достичь долгосрочного не только местного, но и системного антибактериального иммунитета, а также проявить ее иммуномодулирующее действие в отношении клеточного звена."}
{"name": "БИОРАЗНООБРАЗИЕ И АНТИБИОТИКОРЕЗИСТЕНТНОСТЬ УСЛОВНО ПАТОГЕННЫХ ЭНТЕРОБАКТЕРИЙ, ВЫДЕЛЕННЫХ ИЗ ПОВЕРХНОСТНЫХ ВОДОЕМОВ РОСТОВА-НА-ДОНУ", "author": "\n        А. В. Тришина \n        Е. А. Березняк \n        И. Р. Симонова \n        Л. М. Веркина \n        А. Ю. Березняк \n        М. В. Полеева", "year": "2017", "volume": "", "number": "4", "annotation": "Цель. Изучение биоразнообразия, чувствительности/устойчивости к антибактериальным препаратам (АБП) штаммов условно патогенных микроорганизмов семейства Enterobacteriaceae, выделенных из поверхностных водоемов Ростова-на-Дону в 2014 - 2016 гг. Материалы и методы. Определение родовой и видовой принадлежности энтеробактерий осуществляли по результатам совокупности биохимических тестов, используя программно-аппаратный комплекс MALDI Biotyper. Чувствительность к АБП определяли методом серийных разведений. Результаты. За время исследования было выделено 468 штаммов условно патогенных и патогенных энтеробактерий. Идентифицировано 20 родов, 33 вида микроорганизмов. Доминировали представители родов Escherichia (37,0 %), Enterobacter •23.0%). Klebsiella (13,2%), Citrobacter (8,0%). Чувствительными ко всем АБП в 2014 г. были 8.5% выделенных штаммов, в 2015 г. - 5,2%, в 2016 г. микроорганизмов, чувствительных к АБП, не обнаружено. Количество полирезистентных изолятов нарастало в течение трех лет: в 2014 г. выделено 40,7 % штаммов, в 2015 г. - 60,1%, в 2016 г. - 80,0%. Высокой активностью в отношении выделенных энтеробактерий обладали цефтриаксон, гентамицин и ципрофлоксацин. Наибольшую устойчивость фиксировали к ампициллину, налидиксовой кислоте, нитрофурантоину, котримоксазолу. Заключение. Полученные результаты позволяют оценить динамику нарастания полирезистентных штаммов энтеробактерий. выделенных из поверхностных водоемов."}
{"name": "ПРИМЕНЕНИЕ ВРЕМЯПРОЛЕТНОЙ МАСС-СПЕКТРОМЕТРИИ ДЛЯ ВЫЯВЛЕНИЯ ВОЗБУДИТЕЛЯ БРУЦЕЛЛЕЗА В ОБРАЗЦАХ КРОВИ В ЭКСПЕРИМЕНТЕ", "author": "\n        Д. В. Ульшина \n        Д. А. Ковалев \n        Д. Г. Пономаренко \n        Д. В. Русанова \n        Н. М. Швецова \n        Т. В. Таран \n        И. В. Кузнецова \n        А. М. Жиров \n        А. А. Хачатурова \n        И. Ю. Борздова \n        А. Н. Куличенко", "year": "2017", "volume": "", "number": "4", "annotation": "Цель. Изучение возможности применения метода времяпролетной масс-спектрометрии для выявления возбудителя бруцеллеза в крови. Материалы и методы. Штаммы бруцелл: 5 Brucella melitensis и 21 Brucella abortus. Белковое профилирование в линейном режиме на MALDI-TOF масс-спектрометре Microflex «Bruker Daltonics». Результаты. Модифицирована и оптимизирована методика обеззараживания и пробоподготовки образцов крови, контаминированной бруцеллами, для анализа методом MALDI-TOF MS. Получены 120 репрезентативных белковых профилей экстрактов образцов крови, содержащей возбудитель бруцеллеза. Сформирован и проанализирован результирующий пик-лист (супер-спектр) исследуемой белковой фракции экстракта крови условно здорового человека в пределах исследуемой группы. Заключение. Предложена схема выявления бруцелл в образцах крови методом MALDI-TOF масс-спектрометрии, основанным на выявлении комплекса 15 родоспецифичных фрагментов. Охарактеризованы сигналы на масс-спектрах экстрактов лейкоцитарной фракции крови, искусственно контаминированной возбудителем бруцеллеза."}
{"name": "РЕТРОСПЕКТИВНЫЙ АНАЛИЗ БИОЛОГИЧЕСКИХ СВОЙСТВ КОЛЛЕКЦИОННЫХ ШТАММОВ FRANCISELLA TULARENSIS, ВЫДЕЛЕННЫХ НА ЮГЕ СИБИРИ (1950 - 2015 ГГ.)", "author": "\n        С. В. Балахонов \n        Е. С. Кулихалова \n        А. В. Мазепа \n        А. К. Сынгеева \n        А. С. Осmяк \n        Е. П. Михайлов \n        И. И. Ешелкин \n        В. А. Шестаков", "year": "2017", "volume": "", "number": "4", "annotation": "Цель. Исследование таксономической принадлежности коллекционных штаммов возбудителя туляремии на основе протеометрического и молекулярно-генетического методов идентификации. Материалы и методы. В работе использовано 23 штамма туляремийного микроба, изолированных в Красноярском крае и Республике Алтай с 1950 по 2015 гг. Для культивирования возбудителя использовался FT-arap. Спектры для время-пролетной масс-спектрометрии собирались на приборе Microflex LT (Bruker Daltonics, Германия) и анализировались в сравнении с предварительно дополненной базой данных программы MALDI Biotyper 3.0. ПЦР со специфическими праймерами проводилась с электрофоретической визуализацией результатов и в режиме реального времени. Результаты. Установлено, что штаммы F. tuiarensis, выделенные на юге западной Сибири с 1950 до 2010 гг., относятся к подвиду holarctica, из них 56,3% - эритромицин-чувствительные (1 биовар Ery s ), остальные - эритромицин-резистентные (II биовар Ery R ). Семь штаммов, изолированных после 2011 г., по цитруллинуреидазной активности, расщеплению глицерина и наличию фрагментов pdpA и pdpD острова патогенности (FPI) определены как среднеазиатский подвид. Заключение. Результаты ретроспективного исследования биологических свойств штаммов F. tuiarensis, выделенных на юге Сибири, показало отсутствие в коллекции Иркутского противочумного института до 2011 г. возбудителя туляремии среднеазиатского подвида. Обнаружение указанного подвида на территории Российской Федерации свидетельствует о необходимости изучения и анализа вопросов эпидемиологии, экологии и эпизоотологии возбудителя туляремии среднеазиатского подвида, а также определения границ его распространения."}
{"name": "ЮБИЛЕИ", "author": "\n        Редакционная Статья", "year": "2017", "volume": "", "number": "5", "annotation": ""}
{"name": "ЭВОЛЮЦИЯ ПОНЯТИЯ САПРОНОЗЫ И ТРАНСФОРМАЦИЯ ЭКОЛОГИЧЕСКОЙ КОНЦЕПЦИИ ПАРАЗИТИЗМА В ИНФЕКТОЛОГИИ", "author": "\n        Б. Г. Андрюков \n        Л. М. Сомова \n        Н. Ф. Тимченко", "year": "2017", "volume": "", "number": "5", "annotation": ""}
{"name": "ПАРОДОНТОПАТОГЕННЫЕ БАКТЕРИИ - ОСНОВНОЙ ФАКТОР ВОЗНИКНОВЕНИЯ И РАЗВИТИЯ ПАРОДОНТИТА", "author": "\n        В. Н. Царев \n        Е. Н. Николаева \n        Е. В. Ипполитов", "year": "2017", "volume": "", "number": "5", "annotation": "Представлены современные представления о роли пародонтопатогенных видов бактерий Aggregatibacter actinomycetemcomitans (Actinobacillus actinomycetemcomitans), Tannerella forsythia (Bacteroides forsythus) и Porphyromonas gingivalis как ведущих факторов возникновения и прогрессирования пародонтита. Даны терминологические определения факторов, индикаторов и маркеров риска развития воспалительных заболеваний пародонта, показывающих уровень значимости их ассоциаций с заболеванием, а также количественные оценки ассоциаций."}
{"name": "ЗАНОСЫ ОСОБО ОПАСНЫХ ВИРУСНЫХ ИНФЕКЦИЙ НА НЕЭНДЕМИЧНЫЕ ТЕРРИТОРИИ", "author": "\n        В. А. Маркин \n        Д. Е. Чифанов", "year": "2017", "volume": "", "number": "5", "annotation": "Представлены эпидданные, проанализированы возможные причины и оценена опасность наблюдаемого в последнее время расширения существующих ареалов вирусных инфекций, в том числе, и при заносах возбудителей на неэндемичные территории. В настоящее время наблюдается существенное расширение ареалов некоторых возбудителей зооантропонозов, в частности филовируса Эбола, и арбовирусов - лихорадки долины Рифт, Зика, чикунгунья. При расширении границ эпидемических очагов на новые для возбудителя территории может происходить утяжеление клинических проявлений заболевания и возрастание летальности среди аборигенного населения. Особо опасные вирусные экзотические геморрагические лихорадки (лихорадки Эбола, Марбург, Ласса) при заносе с больными людьми в отдельных случаях могут вызвать заражение контактных лиц. Лихорадка долины Рифт - один из наиболее агрессивных арбовирусов, в случае заноса может сформировать устойчивые эпидемические очаги. Заносы лихорадки Зика на территорию РФ существенного эпидемиологического значения не представляют. К эпидемиологическим факторам, существенным для формирования новых ареалов возбудителей, можно отнести наличие пермиссивных кандидатов в естественные хозяева и переносчики, климатические условия. Существенна роль социально-экономических факторов. Среди экологических факторов важна роль некоторых микроэлементов, в том числе селена, участвующего в регуляции гомеостаза и при недостатке которого происходят мутации вирусов в сторону повышения вирулентности. В регионах Африки и Азии с почвами, бедными селеном, впервые появились возбудители или высоковирулентные штаммы гриппа А, ТОРС, SIV и Эбола, а заносы на эти и аналогичные территории приводили к возрастанию вирулентности вирусов."}
{"name": "ПСЕВДОТУБЕРКУЛЕЗ: ПАТОГЕНЕТИЧЕСКОЕ ЗНАЧЕНИЕ КЛЕТОК ВРОЖДЕННОГО ИММУНИТЕТА", "author": "\n        Л. М. Сомова \n        Н. Г. Плехова \n        Е. И. Дробот \n        И. Н. Ляпун", "year": "2017", "volume": "", "number": "5", "annotation": "В обзоре обобщены новые данные о механизмах врожденной иммунной защиты при инфекциях, вызываемых патогенными Yersiniae, что в значительной степени было обусловлено комплексными разработками относительно уникальной пары генетически родственных возбудителей Y. pseudotuberculosis/Y. pestis. Проведенные нами ранее исследования выявили морфологический субстрат относительного гранулоцитарного иммунодефицита, обусловливающего характерные патоморфологические особенности псевдотуберкулеза. К настоящему времени получен ы доказательства того, что патогенные для человека виды Yersinia преимущественно инактивируют защитную функцию клеток врожденного иммунитета, что является важной стратегией, с помощью которой эти бактерии избегают элиминации и вызывают заболевание. В ответ на заражение патогенными Yersiniae фундаментальную роль в первичной иммунной защите и в ограничении первоначального распространения бактерий в организме играют нейтрофилы (ПЯЛ ), которые используют несколько механизмов для ликвидации бактерий, таких как фагоцитоз, оксидативный стресс, секреторная дегрануляция, образование нейтрофильных внеклеточных ловушек, эффероцитоз. Инфицированные ПЯЛ могут действовать как промежуточный хозяин для последующей невоспалительной инфекции макрофагов. Дальнейшее раскрытие вопросов, касающихся первичной антиинфекционной защиты при Yersinia инфекциях даст ключ к пониманию иммунопатогенеза эпидемического псевдотуберкулеза (дальневосточной скарлатиноподобной лихорадки) и в целом иерсиниозов."}
{"name": "СОСТОЯНИЕ АНТИБИОТИКОРЕЗИСТЕНТНОСТИ KLEBSIELLA PNEUMONIAE", "author": "\n        Е. В. Анганова \n        А. В. Ветохина \n        Л. А. Распопина \n        Е. Л. Кичигина \n        Е. Д. Савилов", "year": "2017", "volume": "", "number": "5", "annotation": "Микроорганизмы Klebsiella pneumoniae входят в группу наиболее распространенных клинически значимых патогенов с высоким уровнем антибактериальной устойчивости (ESKAPE). Скорость формирования антибиотикорезистентности штаммами К. pneumoniae резко увеличилась и достигла пандемического масштаба. Одним из основных клинически значимых механизмов их антимикробной резистентности является продукция (3-лактамаз, группы которых различны в зависимости от региона, страны и стационара. В настоящее время значительная часть нозокомиальных К. pneumoniae устойчива к защищенным пенициллинам, цефалоспоринам III - IV поколений. Серьезной угрозой системе здравоохранения является рост устойчивости клебсиелл к карбапенемам. В первую очередь, это КРС-, ОХА-, NDM-, VIM-, IMP-продуцирующие К. pneumoniae. Быстрое распространение в мире карбапенемрезистентных клебсиелл свидетельствует о необходимости международного сотрудничества в рамках контроля за антибиотикорезистентностыо. Отмечается увеличение частоты приобретенной резистентности К. pneumoniae к не-(3-лактамным антибиотикам (фторхинолонам, аминогликозидам). Регистрируются изоляты К. pneumoniae, устойчивые к тигецикл и ну, кол истину. В целом, проблема антибиотикоустойчивости возбудителей инфекционных заболеваний человека, в т. ч. К. pneumoniae, продолжает обостряться. Это серьезнейшая угроза для мирового общественного здравоохранения, которая требует действий во всех государственных секторах."}
{"name": "СРАВНИТЕЛЬНЫЙ АНАЛИЗ ЭФФЕКТИВНОСТИ ТВЕРДОФАЗНЫХ МЕТОДОВ ИММУНОДЕТЕКЦИИ БОТУЛИНИЧЕСКОГО ТОКСИНА В СЫВОРОТКЕ КРОВИ БОЛЬНОГО С ДИАГНОЗОМ «БОТУЛИЗМ»", "author": "\n        Т. Ю. Загоскина \n        Е. Ю. Марков \n        Е. А. Чапоргина \n        Ю. О. Попова \n        Т. М. Долгова \n        О. В. Гаврилова \n        Т. С. Tайкова \n        А. В. Никитина \n        В. Г. Помелова \n        Н. С. Осин \n        С. В. Балахонов", "year": "2017", "volume": "", "number": "5", "annotation": "Цель. Сравнение эффективности твердофазных методов иммунодетекции ботулинического токсина в сыворотке крови больного с диагнозом «ботулизм»: дот-иммуноанализа с использованием специфических противоботулинических антител (АТ), меченных наночастицами коллоидного серебра, фосфоресцентного анализа (ФОСФАН) с использованием стрептавидина, меченного платинокопропорфирином (PtKD) и полистирольными наночастицами, содержащими хелатный комплекс ионов европия с нафтоилтрифторацетоном (НЧ-Eu). Материалы и методы. В работе использовали меченные наночастицами серебра IgG, выделенные из коммерческой диагностической поливалентной сыворотки против ботулотоксинов типов А, В, С, Е, F производства НПО «Аллерген» (Ставрополь) активностью 5000 - 10 000 ME, и конъюгированные с биотином коммерческие моноклональные антитела к ботулотоксину А, поликлональные моноспецифические АТ к ботуло-токсину В и ботулотоксину Е и поливалентный иммуноглобулин к ботулотоксинам А, В, С, Е, F. Детекцию ботулотоксина в клиническом материале осуществляли в дот-иммуноанализе на нитроцеллюлозной мембране и методом ФОСФАН в экспериментальной тест-системе с применением двух детекторных систем на основе стрептавидина: PtKn и НЧ-Eu. Результаты. В сыворотке крови больного ботулизмом обнаружен ботулотоксин с использованием обоих разработанных методов иммунодетекции. Метод ФОСФАН позволил идентифицировать серотип В ботулотоксина, что совпало с полученным результатом в реакции биологической нейтрализации ботулотоксина. Чувствительность ФОСФАН с системой детекции на основе люминесцентных наночастиц НЧ-Eu была выше, чем с метчиком Р1КП. Заключение. Разработанные методы (ФОСФАН и дот-иммуноанализ) отличаются высокой специфичностью и чувствительностью и могут быть рекомендованы для экспресс-детекции ботулинического токсина в клиническом материале."}
{"name": "ИССЛЕДОВАНИЕ ТОКСИЧНОСТИ ПРЕПАРАТА САХАБАКТИСУБТИЛ НА КРЫСАХ", "author": "\n        М. П. Неустроев \n        А. Н. Мурашев \n        Д. А. Бондаренко \n        A. М. Степанова \n        Н. П. Тарабукина", "year": "2017", "volume": "", "number": "5", "annotation": "Цель. Определить безопасность и потенциальные токсические эффекты препарата Сахабактисубтил при его многократном внутрижелудочном введении крысам CD. Материалы и методы. Самцам и самкам крыс CD (Sprague-Dawley) разных экспериментальных групп внутрижелудочно однократно (группе 3 двукратно по 8 мл за введение с промежутком в 6 часов) на протяжении 14 дней ежедневно вводили различные дозы препарата или физраствор - контрольным животным. В течение 14 дней введения препарата и 14 дней отмены введения у всех животных определяли: массу тела, потребление корма, клинические признаки нарушения здоровья. На 15 и 29 дни исследования животные были подвергнуты эвтаназии и некропсии с забором органов для последующего гистологического анализа. При некропсии регистрировали массу внутренних органов, забирали образцы крови для изучения гематологических и биохимических показателей. Результаты. В ходе исследования гибели животных и признаков токсичности от введения тестируемого препарата на всем протяжении исследования не выявлено. Статистически значимых различий между группами по приросту массы тела, гематологическими и биохимическими показателями выявлено не было. Заключение. Препарат Сахабактисубтил является безопасным при многократном внутрижелудочном введении крысам CD."}
{"name": "МИКРОБИОЦЕНОЗ КОЖИ У БОЛЬНЫХ БРОМГИДРОЗОМ", "author": "\n        А. В. Алешкин \n        О. Ю. Борисова \n        Н. Т. Гадуа \n        С. С. Бочкарева \n        В. А. Чернова \n        И. П. Требунских \n        Б. А. Ефимов \n        Л. И. Кафарская \n        С. С. Афанасьев \n        В. A. Алешкин \n        М. С. Афанасьев \n        А. Б. Борисова \n        А. В. Караулов", "year": "2017", "volume": "", "number": "5", "annotation": "Цель. Опенка состава микроорганизмов, входящих в микробиоценоз кожи подмышечных впадин, у больных бромгидрозом. Материалы и методы. Обследованы 23 пациента (11 - 17 лет), находящихся под наблюдением в ДКДЦ им. Н.И. Пирогова «Национальный медико-хирургический центр». Идентификацию осуществляли с помощью биохимических тест-систем BioMerieux VITEK MS MALDI-TOF («bioMerieux», Франция) и секвенирования гена 16SrRNA с последующим сопоставлением с EMBL/NCBI. Результаты. У большинства пациентов с бромгидрозом (52,2% и 43,5%) была средняя и высокая степень обсемененности микробиоты кожи. Идентифицировано 137 штаммов, относящихся к 5 родам микроорганизмов - Corynebacterium, Staphylococcus, Moraxella, Micrococcus, Candida и Bacillus spp. В микробиоценозах превалировали (89,1 %) штаммы рода Corynebacterium (8 видов) и рода Staphylococcus (5 видов). Среди Corynebacterium доминировали штаммы C.tuberculostearicum, а среди Staphylococcus - S.hominis. Заключение. В большинстве случаев (82,6%) у больных микробиоценоз кожи подмышечных впадин представлен консорциумами из микроорганизмов с преобладанием микроорганизмов Corynebacterium и Staphylococcus."}
{"name": "ПРОЯВЛЕНИЯ ЭПИДЕМИЧЕСКОГО ПРОЦЕССА РОТАВИРУСНОЙ ИНФЕКЦИИ В НИЖНЕМ НОВГОРОДЕ В ПРЕДВАКЦИНАЛЬНЫЙ ПЕРИОД", "author": "\n        Н. А. Новикова \n        Т. А. Сашина \n        Л. А. Солнцев \n        Н. В. Епифанова \n        А. Ю. Кашников \n        Л. В. Погодина \n        И. Н. Окунь \n        О. Н. Княгина", "year": "2017", "volume": "", "number": "5", "annotation": "Цель. Изучение проявлений эпидемического процесса ротавирусной инфекции в Нижнем Новгороде в предвакцинальный период для оценки возможного влияния на уровень заболеваемости инфекцией начавшегося на территории РФ применения ротавирусной вакцины. Материалы и методы. Проанализированы сведения о заболеваемости ротавирусной инфекцией в Нижнем Новгороде за двенадцатилетний период (2005 - 2016 гг.), ее возрастное и сезонное распределение. Проведено генотипирование ротавирусов с использованием мультиплексной ПЦР и частичного секвенирования генов VP4 и VP7. Результаты. Показано, что заболеваемость РВИ в Нижнем Новгороде в условиях отсутствия применения средств специфической профилактики находится на среднем уровне, многолетняя динамика заболеваемости отражает динамику общероссийского показателя. Сезон 2015 - 2016 гг. характеризовался интенсификацией эпидемического процесса в возрастных группах организованных детей 3 - 6 и 7 - 14 лет и взрослых. Сезонная надбавка включала декабрь-май, сезонные максимумы заболеваемости в разных возрастных группах приходились на разные месяцы. Генетическая структура нижегородской популяции РВ-А в это время была представлена 10 типами с доминированием G9P|8] (44,4 %). Заключение. Рост заболеваемости РВИ в Нижнем Новгороде в 2005 - 2016 гг и изменения в возрастных и сезонных проявлениях инфекции проходили в условиях смены доминирующего генотипа РВ-А (G4P[8] на G9P[8])."}
{"name": "ОПЫТ ИСПОЛЬЗОВАНИЯ МЕТОДА МАКСИМАЛЬНОЙ ЭНТРОПИИ (MAXENT) ДЛЯ ЗОНИРОВАНИЯ ТЕРРИТОРИИ ПО РИСКУ ЗАРАЖЕНИЯ ГЛПС НА ПРИМЕРЕ НИЖЕГОРОДСКОЙ ОБЛАСТИ", "author": "\n        Л. А. Солнцев \n        В. М. Лубянский", "year": "2017", "volume": "", "number": "5", "annotation": "Цель. Зонирование территории Нижегородской области по риску заражения ГЛПС с использованием метода Maxent. Материалы и методы. Материалами являлись данные Центра гигиены и эпидемиологии по Нижегородской области по каждому случаю заражения ГЛПС за 2010 - 2016 гг.; данные по условиям окружающей среды (Bioclim); данные по вегетационной активности (MODIS). Обработка проводилась в пакетах ArcGIS 10.2.2 и Maxent 3.3.Зк. Результаты. Получена и валидирована модель для оценки потенциального риска заражения ГЛПС на территории Нижегородской области. Заключение. Полученные результаты не противоречат фактически наблюдаемой пространственной локализации случаев заражения ГЛПС (точность предсказания составляет более 75%), выявляют связь между пространственной локализацией случаев заражения ГЛПС и сочетания факторов среды и позволяют формировать прогнозы изменения границ потенциально опасных участков при изменении факторов среды."}
{"name": "ПОЛУЧЕНИЕ СЛИТЫХ РЕКОМБИНАНТНЫХ БЕЛКОВ OprF-ΔOprI, ΔOprF-ΔOprl И OprF-aTox-ΔOprl PSEUDOMONAS AERUGINOSA", "author": "\n        А. А. Калошин \n        А. В. Солдатенкова \n        Е. М. Зимина \n        Н. А. Михайлова", "year": "2017", "volume": "", "number": "5", "annotation": "Цель. Получение слитых рекомбинантных белков Pseudomonas aeruginosa, обладающих защитными свойствами от экспериментальной синегнойной инфекции. Материалы и методы. В плазмидах, предназначенных для экспрессии в клетках Escherichia coli, клонированы слитые последовательности генов oprF, oprl и делеционной формы toxA Р aeruginosa. Синтезированные рекомбинантные белки очищали в колонках с никель-сефарозой. При оценке защитных свойств препараты рекомбинантных белков вводили мышам внутрибрюшинно двукратно с двухнедельным интервалом. При экспериментальном заражении живую вирулентную культуру Р. aeruginosa штамма РА103 инъецировали животным внутрибрюшинно через две недели после курса иммунизаций. Результаты. Получены три слитых рекомбинантных белка: 1. OprF-AOprI включал полноразмерную последовательность белка OprF и делеционный вариант белка Oprl (с отсутствием первых 20 аминокислотных остатков); 2. AOprF-AOprI состоял из С-концевой области (192 - 342 аминокислотные остатки) ОprF и делеционного варианта белка Oprl; 3. OprF-aTox-ΔOprl включал полноразмерную последовательность белка OprF, последовательность нетоксичного варианта экзотоксина А (без 106 С-концевых аминокислотных остатков) и делеционный вариант белка Oprl. Показано, что наилучшими защитными свойствами обладали слитые рекомбинантные белки OprF-ΔOprI и OprF-aTox-ΔOprl в иммунизирующих дозах 25 мкг и 50 мкг на животное соответственно для первого и второго белков. Заключение. Полученные результаты открывают перспективы для дальнейших исследований по созданию специфических иммунобиологических препаратов на основе слитых рекомбинантных белков синегнойной палочки."}
{"name": "УСКОРЕННЫЙ СПОСОБ ГЕНОДИАГНОСТИКИ ДИФТЕРИИ НА ОСНОВЕ ИЗОТЕРМАЛЬНОЙ АМПЛИФИКАЦИИ ДЛЯ ВЫЯВЛЕНИЯ ДНК ВОЗБУДИТЕЛЯ", "author": "\n        О. Ю. Борисова \n        А. С. Пименова \n        А. В. Чаплин \n        Л. И. Кафарская \n        С. С. Афанасьев \n        В. А. Алешкин \n        А. В. Алешкин \n        М. С. Афанасьев \n        А. В. Караулов", "year": "2017", "volume": "", "number": "5", "annotation": "Цель. Разработка ускоренного способа генодиагностики дифтерии на основе изотермальной амплификации для выявления ДНК возбудителя. Материалы и методы. Исследование проводилось на типовых коллекционных штаммах из «ГКПМ-Оболенск», а также на 135 штаммах С. diphtheriae, выделенных в бактериологических лабораториях субъектов РФ и присланных в МНИИЭМ им. Г.Н. Габричевского. Выделение штаммов проводили по МУ 4.2.698-98 и МУК 4.2.3065-13. Хромосомную ДНК выделяли стандартным методом кипячения, а также с помощью трех коммерческих наборов. Детекцию результатов амплификации осуществляли в горизонтальном электрофорезе в 1,5% агарозном геле. Результаты. Установлено, что разработанный способ генодиагностики позволяет выявлять ДНК токсигенных штаммов C.diphtheriae двух биоваров, а также ДНК нетоксигенных токснесущих штаммов C.diphtheriae биовара mitis с механизмами отсутствия экспрессия гена дифтерийного токсина, обусловленными наличием делеции или мобильного генетического IS элемента в гене tox. Нетоксигенные токонесущие штаммы С. diphtheriae с механизмом отсутствия экспрессия гена дифтерийного токсина, обусловленным наличием транспозона в гене tox, идентифицируются как нетоксигенные. Оценка аналитической чувствительности в сравнительных исследованиях при использовании трех коммерческих наборов для выделения ДНК показала, что с помощью набора «Рибо-преп» чувствительность достигала 4,5x10 1  ГЭ/мл. Показана высокая специфичность разработанного способа, которая оценивалась на 18 штаммах 16 других представителей рода Corynebacterium и 20 типовых штаммах микроорганизмов, выделенных из ротоглотки или вызывающих заболевания дыхательных путей. Апробация разработанного способа проведена в модельных экспериментах на иммитантах клинических образцов путем заражения одноразовых стерильных сухих тампонов последовательными разведениями бактериальной культуры (с параллельным высевом на плотные питательные среды) и составила 10 3  ГЭ/мл. Заключение. Разработанный способ ускоренной генодиагностики дифтерийной инфекции обладает высокой диагностической эффективностью, специфичностью и чувствительностью, позволяет выявлять 10 3  - 4,5x10 ГЭ/мл C.diphtheriae в клиническом материале с одновременной верификацией токсигенных и нетоксигенных штаммов."}
{"name": "ПРИЧИНЫ ОБОСТРЕНИЯ ЭПИДЕМИОЛОГИЧЕСКОЙ ОБСТАНОВКИ ПО КРЫМСКОЙ ГЕМОРРАГИЧЕСКОЙ ЛИХОРАДКЕ В РОССИЙСКОЙ ФЕДЕРАЦИИ В 2016 ГОДУ", "author": "\n        Н. Ф. Василенко \n        О. В. Малецкая \n        Е. А. Мании \n        Д. А. Прислегина \n        А. С. Волынкина \n        Я. В. Лисицкая \n        Л. И. Шапошникова \n        Т. В. Таран \n        А. Н. Кулиненко", "year": "2017", "volume": "", "number": "5", "annotation": "Цель. Анализ причин обострения эпидемиологической обстановки по Крымской геморрагической лихорадке (КГЛ) в Российской Федерации в 2016 г. Материалы и методы. Использованы донесения, представленные Управлениями Роспотребнадзора, Центрами гигиены и эпидемиологии в субъектах Российской Федерации, научно-исследовательскими противочумными институтами и противочумными станциями Роспотребнадзора из 8 субъектов Южного и 7 субъектов Северо-Кавказского федеральных округов. Обработку полученных данных проводили с использованием программы Excel. Результаты. В 2016 г. эпидемические проявления КГЛ зарегистрированы в 6 субъектах юга России. Рост заболеваемости КГЛ отмечен в Ставропольском крае, Республике Калмыкия, Астраханской и Волгоградской областях. Основными причинами обострения эпидемиологической обстановки по КГЛ в Российской Федерации в 2016 году стали: увеличение периода активности и численности клещей Hyalomma marginatum в эпидсезон в связи с благоприятными погодно-климатическими условиями; несоблюдение сроков проведения противоклещевых обработок сельскохозяйственных животных и природных биотопов, а также недостаточный охват поголовья и площадей. Заключение. С целью стабилизации эпидемиологической обстановки по КГЛ необходимо своевременное проведение в ранневесенний период (март-апрель) акарицидных обработок скота и природных биотопов (пастбищ) с использованием эффективных противоклещевых препаратов и последующим контролем компетентными специалистами (энтомологами)."}
{"name": "БИОЛОГИЧЕСКАЯ БЕЗОПАСНОСТЬ МАССОВЫХ МЕРОПРИЯТИЙ: АКТУАЛЬНЫЕ ВОПРОСЫ И ПРИНЦИПЫ", "author": "\n        Д. В. Ефременко \n        О. В. Малецкая \n        В. Г. Оробей \n        В. И. Ефременко", "year": "2017", "volume": "", "number": "5", "annotation": "В статье рассмотрены актуальные вопросы обеспечения биологической безопасности массовых мероприятий. В соответствии со своим целевым и содержательным наполнением выделены два взаимосвязанных и дополняющих друг друга направления работы в рамках системы надзора и контроля в области биологической безопасности - меры по профилактике чрезвычайных ситуаций и меры по обеспечению готовности к чрезвычайным ситуациям. Проанализированы действия отдельных функциональных элементов системы относительно сопутствующих эпидемиологических рисков, ориентированных на их снижение и контроль. Подготовлена определительная база для принципов обеспечения биологической безопасности (рациональность, компетентность, оперативность, гибкость, управляемость, превентивность, согласованность), которые рассматриваются в качестве детерминант решаемых задач в периоды подготовки и проведения массовых мероприятий."}
{"name": "КОГНИТИВНАЯ ОСЬ СТАРОСТИ: ВОСПАЛЕНИЕ - МИКРОБИОТА ТОНКОГО КИШЕЧНИКА", "author": "\n        Ю. Ю. Филиппова \n        А. Л. Бурмистрова", "year": "2017", "volume": "", "number": "5", "annotation": "Цель. Выявить взаимосвязь когнитивной дисфункции у людей пожилого возраста с системным воспалительным профилем и структурой микробиоты тонкого кишечника. Материалы и методы. В исследование были включены 42 человека пожилого возраста. По результатам оценки психического статуса все обследованные были разделены на 2 группы: 20 человек с умеренными когнитивными расстройствами - группа «активное долголетие» и 22 человека, с выраженной когнитивной недостаточностью - группа «милосердие». У всех лиц пожилого возраста определяли системный воспалительный статус и структуру и количественный состав микробиоты тонкого кишечника с помощью метода газовой хроматографии масс-спектрометрии микробных маркеров. Результаты. Определена взаимосвязь между системным уровнем цитокинов и структурой микробиоты тонкого кишечника у людей пожилого возраста с разным когнитивным статусом. Впервые обнаружены значимые корреляции между концентрацией провоспалительного цитокина интерлейкина-6 в плазме крови, количеством микроорганизмов Propionibacterium jensenii, Moraxella spp., Bacillus cereus и Fusobacterium spp. в тонком кишечнике и степенью выраженности когнитивной несостоятельности улиц пожилого возраста. Заключение. Полученные показатели могут быть использованы в качестве предиктовых биомаркеров когнитивной дисфункции у пожилых людей."}
{"name": "ОБЩАЯ ХАРАКТЕРИСТИКА И ПРОБЛЕМНЫЕ ВОПРОСЫ ПОЛИЭТИОЛОГИЧНЫХ ИНФЕКЦИЙ, ВЫЗЫВАЕМЫХ УСЛОВНО ПАТОГЕННЫМИ МИКРООРГАНИЗМАМИ", "author": "\n        В. В. Шкарин \n        О. В. Ковалишена \n        Н. В. Саперкин \n        О. Н. Шпрыкова", "year": "2017", "volume": "", "number": "6", "annotation": "Инфекции, вызываемые условно патогенными микроорганизмами (УПМ), занимают особое положение. В микробных ассоциациях УПМ проще реализовать свой невысокий патогенный потенциал, потенциируя свойства друг друга. Группа полиэтиологичных инфекций, вызываемых УПМ, достаточно разнообразна с точки зрения нозоформ и нозогрупп. В их число входят так называемые гнойно-септические инфекции (ГСИ), которые также весьма разнообразны и по клинико-эпидемиологическим, и этиологическим характеристикам. Научные данные демонстрируют актуальность проблемы полиэтиологичных инфекций, особенно в хирургии, и свидетельствуют об отсутствии систематизированных данных о всем спектре и составе микробных ассоциаций при разных инфекциях, количественной оценки, недостаточном изучении свойств с сравнении с моновозбудителями. Проблема полиэтиологичных инфекций практически не изучена с эпидемиологических позиций, только единичные исследования посвящены изучению внутрибольничного инфицирования микробными ассоциациями, не разработан микробиологический мониторинг. В связи с этим, требуется комплексное исследований полиэтиологичных инфекций в сравнении с моноэтиологичными для выявления особенностей и разработки эпиднадзора и контроля."}
{"name": "ЭПИДЕМИОЛОГИЧЕСКИЙ АНАЛИЗ СИТУАЦИИ ПО ХОЛЕРЕ НА ТЕРРИТОРИИ АФРИКИ И ПРОБЛЕМЫ ПРОФИЛАКТИКИ", "author": "\n        И. Г. Карнаухов \n        Н. Б. Челдышова \n        А. К. Гражданов \n        А. А. Крицкий \n        С. П. Заднова \n        О. В. Кедрова \n        А. В. Иванова \n        В. П. Топорков \n        Н. И. Смирнова \n        A. .. Boiro \n        S. .. Boumbali \n        M. Y. Boiro \n        В. В. Кутырев", "year": "2017", "volume": "", "number": "6", "annotation": "В настоящее время Африканский континент является одним из наиболее пораженных холерой регионов мира. Ежегодно холерой в Африке заболевают более 55 000 человек. В обзоре проведен сравнительный анализ эпидемических проявлений текущей пандемии, вызванной холерными вибрионами Эль Тор биовара, и шести предыдущих пандемий, вызванных холерными вибрионами классического биовара. Рассмотрены причины масштабного распространения холеры на Африканском континенте в современный период и проблемы ее профилактики."}
{"name": "ПНЕВМОВИРУСЫ В ИНФЕКЦИОННОЙ ПАТОЛОГИИ ЧЕЛОВЕКА", "author": "\n        С. Б. Яцышина", "year": "2017", "volume": "", "number": "6", "annotation": "В обзоре даны современные сведения о строении, генетическом разнообразии и факторах патогенности пневмовирусов - респираторно-синцитиального вируса человека (PC-вируса) и метапневмовируса человека, в связи с образованием нового семейства Pneumoviridae по решению международного совета по таксономии вирусов в 2016 году Представлены результаты собственных клинико-эпидемиологических исследований в сравнении с данными литературы. Выявлена цикличность циркуляции РС-вируса. Проведено сравнение клинико-эпидемиологических характеристик данных инфекций. Показана лидирующая роль PC-вируса при ОРВИ детей и значимость метапневмовируса как этиологического агента респираторной инфекции взрослых. Подчеркивается важная роль обоих вирусов в развитии инфекций нижних отделов дыхательных путей. Проанализированы факторы, способствующие широкой распространенности PC-вируса у больных ОРЗ детей. Рассмотрены аспекты профилактики данных инфекций."}
{"name": "ЭПИДЕМИОЛОГИЧЕСКОЕ ОБОСНОВАНИЕ РАСПРОСТРАНЕНИЯ ОСНОВНЫХ КЛОНОВ ГЕНОТИПА BEIJING MYCOBACTERIUM TUBERCULOSIS В ИРКУТСКОЙ ОБЛАСТИ", "author": "\n        С. Н. Жданова \n        О. Б. Огарков \n        В. В. Синьков \n        П. А. Хромова \n        Е. А. Орлова \n        М. Е. Кощеев \n        Е. Д. Савилов", "year": "2017", "volume": "", "number": "6", "annotation": "Цель. Оценка динамики изменения структуры популяции возбудителя туберкулеза в Иркутской области на основе сравнительной характеристики генотипов микобактерий туберкулеза, полученных от больных из контрастных возрастных групп. Материалы и методы. С помощью 24-локусного MIRU-VNTR типирования были охарактеризованы 588 эпидемически не связанных штаммов микобактерий туберкулеза (МБТ), выделенных от 567 больных туберкулезом (ТБ), из которых 160 штаммов принадлежали пациентам из контрастных возрастных групп. Из них 59 штаммов были выделены от «молодых» больных ТБ, родившихся после 1990 года, и 101 изолят от родившихся до 1955 года включительно. Результаты. Две трети выборки образцов МБТ (427/567) принадлежало генотипу Beijing с доминированием двух его субтипов, принадлежащих современным эпидемически распространяющимся в мире клональным комплексам СС1 и СС2. Высокий уровень кластеризации профилей этих вариантов генотипа Beijing у «пожилых» и «молодых» пациентов в Иркутской области свидетельствует о наличии стойкого очага инфекции и активной трансмиссии на протяжении последних 50 лет."}
{"name": "ВЛИЯНИЕ ПРОБИОТИЧЕСКИХ БАКТЕРИЙ И ЛИПОПОЛИСАХАРИДОВ НА ПЛОТНЫЕ КОНТАКТЫ ЭПИТЕЛИОЦИТОВ ТОЩЕЙ КИШКИ КРЫС", "author": "\n        О. В. Рыбалъченко \n        О. Г. Орлова \n        Л. Б. Захарова \n        O. H. Вишневская \n        А. Г. Марков", "year": "2017", "volume": "", "number": "6", "annotation": "Цель. Исследование влияния пробиотических бактерий Lactobacillus plantarum 8РАЗ и Escherichia coli Ml7 и липополисахаридов на ультраструктуру плотных контактов энтероцитов слизистых оболочек тощей кишки крыс. Материалы и методы. В работе применяли липополисахарид Escherichia coli (Sigma-Aldrich, Германия) и пробиотические бактерии L. plantarum 8РАЗ и Е. coli Ml7. Исследование выполняли на крысах самцах линии Wistar. Сравнительный анализ ультратонкого строения энтероцитов и плотных контактов проводили при последовательной инкубации тощей кишки крыс с пробиотическими бактериями L. plantarum 8РАЗ и Е. coli М17, липополисахаридами и комплексом указанных бактерий с липополисахаридами. Результаты. Воздействие L. plantarum 8РАЗ на слизистую оболочку тощей кишки крыс по ряду признаков оказалось сходным с действием Е. coli Ml7, что проявлялось в сохранении интактной структуры межклеточного пространства и плотных контактов. При этом обнаруженные в цитоплазме энтероцитов полые сферические включения с фрагментами бактерий, окруженных мембранами, свидетельствовали о возможности проникновения пробиотических бактерий через слизистую оболочку тощей кишки трансцеллюлярным путем. При одновременном воздействии на энтероциты тощей кишки комплекса из пробиотических бактерий с липополисахаридами деструктивных изменений в структуре плотных контактов не отмечали, однако в значительном числе случаев бактериальные клетки обнаруживались в межклеточном пространстве рядом с бокаловидными клетками. Заключение. Выявлен сходный характер воздействия грамположительных бактерий L. plantarum 8РАЗ и грамотрицательных бактерий Е. coli М17 и их комплексов с липополисахаридами на плотные контакты эпителиоцитов тощей кишки. На основании морфологического анализа высказано предположение о возможном влиянии липополисахаридов на участие пробиотических бактерий в парацеллюлярном транспорте, однако в отсутствие липополисахаридов пробиотические бактерии, возможно, проникали через слизистую оболочку тощей кишки крыс трансцеллюлярным путем."}
{"name": "ПОЛУЧЕНИЕ РЕКОМБИНАНТНОГО АНАЛОГА КАПСИДНОГО БЕЛКА ВИРУСА ГЕПАТИТА Е 1 ГЕНОТИПА: КЛОНИРОВАНИЕ, ЭКСПРЕССИЯ, ОЧИСТКА, ОЦЕНКА АНТИГЕННЫХ СВОЙСТВ", "author": "\n        Г. И. Алаторцева \n        А. В. Сидоров \n        Л. Н. Нестеренко \n        Л. Н. Лухверчик \n        В. B. Доценко \n        И. И. Амиантова \n        В. Ю. Кабаргина \n        А. В. Милованова \n        Д. С. Воробьев \n        Ю. И. Аммур \n        В. М. Блинов \n        А. З. Нурматов \n        З. Ш. Нурматов \n        Д. А. Байызбекова \n        О. Т. Касымов \n        К. К. Кюрегян \n        М. И. Михайлов \n        С. В. Жаворонок \n        В. В. Зверев", "year": "2017", "volume": "", "number": "6", "annotation": "Цель. Разработка рекомбинантного аналога капсидного белка вируса гепатита Е (ВГЕ) 1 генотипа и исследование его антигенных свойств. Материалы и методы. Штаммы Escherichia coli, плазмидные векторы, серологический и клинический материал, иммуноферментные тест-системы. Молекулярно-биологические, биоинформационные, биотехнологические, биохимические и серологические методы. Результаты. С использованием рекомбинантной плазмиды, содержащей ДНК-копию субгеномной бицистронной РНК ВГЕ 1 генотипа, получен штамм E.coli - продуцент рекомбинантного антигена ORF2, содержащего С-концевой фрагмент капсидного белка ВГЕ в виде слитного с (3-галактозидазой E.coli полипептида. Рекомбинантный белок выделен из телец включений биомассы штамма-продуцента и очищен методом эксклюзионной хроматографии. С помощью вестерн-блоттинга показано взаимодействие полученного полипептида с пулом сывороток крови больных гепатитом Е (ГЕ). Антигенная специфичность белка подтверждена методом иммуноферментного анализа с сыворотками крови больных ГЕ и реконвалесцентов и групп сравнения: здоровых доноров, больных гепатитами А, В, С, ВИЧ-инфицированных, больных инфекционным мононуклеозом и цитомегаловирусной инфекцией. Заключение. Разработан рекомбинантный антиген ORF2 ВГЕ 1 генотипа и экспериментально показана возможность его применения в диагностических тестах."}
{"name": "ПОЛУЧЕНИЕ РЕКОМБИНАНТНОГО БЕЛКА ORF3 ВИРУСА ГЕПАТИТА Е 1 ГЕНОТИПА С ПРИМЕНЕНИЕМ МЕТОДА ОПТИМИЗАЦИИ КОДОНОВ", "author": "\n        Г. И. Алаторцева \n        А. В. Сидоров \n        Л. Н. Нестеренко \n        Л. Н. Лухверчик \n        М. В. Жукина \n        И. И. Амыантова \n        А. В. Мылованова \n        Д. С. Воробьев \n        Ю. И. Аммур \n        М. И. Михайлов \n        К. К. Кюрегян \n        B. С. Кичатова \n        И. А. Потемкин \n        О. В. Исаева \n        Е. Ю. Малинникова \n        А. А. Карлсен \n        В. М. Блинов \n        З. Ш. Нурматов \n        А. З. Нурматов \n        О. Т. Касымов \n        С. В. Жаворонок \n        В. В. Зверев", "year": "2017", "volume": "", "number": "6", "annotation": "Цель. Получение рекомбинантного аналога полноразмерного белка ORF3 вируса гепатита Е (ВГЕ) 1 генотипа. Материалы и методы. Штаммы Escherichia coli, плазмидные векторы, серологический и клинический материал, иммуноферментные тест-системы. Молекулярно-биологические, биоинформационные, биотехнологические, биохимические и серологические методы. Результаты. Из препарата РНК ВГЕ 1 генотипа, выделенного от больного из Киргизии, получена рекомбинантная плазмида, содержащая ДНК копию субгеномной вирусной РНК. С использованием данной плазмиды получены штаммы E.coli - продуценты рекомбинантного антигена ORF3 ВГЕ 1 генотипа в виде слитного с Р-галактозидазой E.coli полипептида, содержащего полноразмерную копию белка ORF3. Для повышения уровня экспрессии рекомбинантного белка проведена оптимизация кодонов клонированного фрагмента кДНК. Рекомбинантный белок ORF3 выделен из телец-включений биомассы штамма-продуцента и очищен методом эксклюзионной хроматографии. Антигенная специфичность полученного полипептида подтверждена методами иммуноферментного анализа и вестерн-блоттинга со специфическими сыворотками. Заключение. Разработан рекомбинантный антиген ORF3 ВГЕ 1 генотипа и экспериментально показана возможность его применения в диагностических тестах."}
{"name": "КОНСТРУИРОВАНИЕ ПЛАЗМИДНОГО ВЕКТОРА ДЛЯ ПОЛУЧЕНИЯ ХИМЕРНЫХ АНТИТЕЛ ЗАДАННОЙ СПЕЦИФИЧНОСТИ В КЛЕТКАХ МЛЕКОПИТАЮЩИХ", "author": "\n        А. С. Оксанич \n        Т. Г. Самарцева \n        Е. Б. Файзулоев \n        Н. Ф. Гаврилова \n        И. В. Яковлева \n        B. B. Свиридов \n        В. В. Зверев", "year": "2017", "volume": "", "number": "6", "annotation": "Цель. Получение универсальных генетических конструкций, кодирующих синтез легкой и тяжелой цепей химерного антитела, а также методических подходов для получения химерных антител заданной специфичности на примере моноклональных антител к дифтерийному токсину (ДТ) DT -17 в культуре клеток СНО и оценка их иммунохимических и эффекторных свойств. Материалы и методы. Методом ПЦР были получены гены вариабельных областей легких и тяжелых цепей мышиного антитела к дифтерийному токсину DT -17 и клонированы в плазмидном векторе pCI-neo. Генно-инженерными методами был получен «супервектор» SV DT-17neo, содержащий гены химерного антитела. С использованием культуральных методов «супервектором» была трансфицирована культура клеток СНО и получен высокопродуктивный клон, секретирующий химерные антитела к ДТ. Для оценки активности антител применяли иммунохимические методы, а для получения препаративного количества антител - аффинную хроматографию. Результаты. Были получены универсальные векторы pLK DT-17 и pHG DT-17, содержащие гены легкой и тяжелой цепей химерного антитела к ДТ DT-17, где гены вариабельных и константных областей были фланкированы сайтами рестрикции эндонуклеаз, что позволяет изменять специфичность антител, а в перспективе даст возможность перейти к исследованиям по изменению класса и видовой принадлежности химерного иммуноглобулина. При трансфекции культуры клеток СНО полученными векторами отмечалось накопление антител к ДТ в культуральной жидкости. Выход очищенных химерных антител DT-17 составил 4 мг с 1 л культуральной среды. Минимальная концентрация химерных антител, при которой наблюдалась нейтрализация ДТ в культуре клеток СНО, составила 30 мкг/ мл среды. Заключение. Были сконструированы универсальные плазмиды, кодирующие синтез легкой и тяжелой цепей химерного антитела DT-17. На основе векторов был получен «супервектор» и высокопродуктивный клон, секретирующий специфические антитела, которые обладали нейтрализующей активностью в отношении ДТ."}
{"name": "ВЛИЯНИЕ МЕТОДОВ ИММОБИЛИЗАЦИИ ЭРИТРОПОЭТИНА НА ЧУВСТВИТЕЛЬНОСТЬ ВЫЯВЛЕНИЯ СПЕЦИФИЧЕСКИХ IgG К EПB В СЫВОРОТКАХ КРОВИ ЭКСПЕРИМЕНТАЛЬНЫЙ ЖИВОТНЫХ", "author": "\n        А. М. Кудряшова \n        О. В. Борисова \n        Н. А. Михайлова \n        Д. В. Лоншаков \n        А. В. Катлинский", "year": "2017", "volume": "", "number": "6", "annotation": "Цель. Исследование влияния методов иммобилизации эритропоэтина на чувствительность выявления специфических IgG к человеческому эритропоэтину (чЭПО) в сыворотках крови экспериментальный животных. Материалы и методы. В работе использовали сыворотки крови кроликов и морских свинок, полученных после введения препаратов эритропоэтина. Схемы иммуноферментного метода включали варианты пассивной иммобилизации человеческого рекомбинантного эритропоэтина (чрЭПО) на планшете и два варианта иммунохимической иммобилизации: связывание биотинилированного чрЭПО в лунках планшета с пассивно иммобилизованным стрептавидином и связывание чрЭПО с пассивно иммобилизованными на планшетах антителами к эритропоэтину. Результаты. Показано, что иммунохимическая иммобилизация приводит к повышению чувствительности в диапазоне от 2 до 10 раз при выявлении антител к чЭПО по сравнению с пассивной иммобилизацией. Заключение. Полученные результаты свидетельствуют о значительном влиянии метода иммобилизации чрЭПО на чувствительность выявления антител к чЭПО. При выявлении антител к нативным конформационным эпитопам иммунохимическая иммобилизация является предпочтительной."}
